[
  {
    "id": "0",
    "景点类型": "景点",
    "poi典型实例": "小南海寺, 太白墓, 歙县雄村景区, 蓝山湾村野动物园, 龙湖公园, 独秀公园, 蔡洼淮海战役红色旅游景区, 龙霄公园, 西递黄山西递惇仁堂, 大通万人坑教育馆, 江村, 望汤阁, 龙湖公园, 石莲洞国家森林公园(暂停营业), 老城墙, 龙泉洞风景区, 雨泽寺, 高空漂流, 奇石地质文化公园, 都市清华人口文化广场, 公园路18, 望峰廊亭, 南山儿童公园(装修中), 静湖公园, 正觉寺, 鸠兹风景区-镜湖公园, 龙兴寺, 山门洞, 亳州市体育公园, 尤家花园, 滨江公园, 昌溪景区, 太极洞, 仙寓山风景区-九天仙寓景区, 五河遗址公园, 华佗像, 蚌埠动物园, 中国鳄鱼湖, 凌云山公园, 南屏山森林公园, 美好甜园, 朱然文化公园, 九福民俗欢乐园, 中国万佛湖大别山国家地质公园, 李白文化园, 陶辛水韵景区(暂停营业), 阜南体育公园, 天峡风景区, 灵璧植物园, 青怡湿地公园, 池州齐山风景区, 梅溪公园, 南湖公园, 濮塘自然风景区, 安庆市菱湖风景区, 仙霞路游园, 方特欢乐世界(暂停营业), 拱辰桥死难者纪念碑, 中国雨耕山酒文化创意产业园, 龙山创鑫广场(建设中), 古城墙遗址, 牯牛降国家级自然保护区, 宁阳公园, 杏花公园-罗炳辉将军铜像, 廻龙禅寺, 红草湖湿地公园, 和平路城门楼, 城隍庙, 赭山公园-动物园, 莲花泊廉政文化主题公园, 江东水生态公园, 古逍遥津-藏幽, 世纪广场, 点将台, 界首市颍南植物园, 塔川景区, 九里沟公园, 涉故台, 独山革命旧址群, 无为水景公园, 锦湖公园, 秀山湖公园, 柳孜运河遗址, 小格里森林公园, 白崖寨(暂停营业), 舜耕山大通湿地公园, 大别山彩虹瀑布风景区, 关麓, 许继慎纪念馆, 响洪甸风景区, 古逍遥津-水榭, 桂花林, 庐州府城隍庙戏楼, 独秀园, 刘氏宗祖, 鲁肃广场, 望淮亭, 巢湖定林寺, 五里飞虹, 爱情广场, 嬉子湖生态旅游区, 莲峰云海景区, 逍遥津湖心亭, 太和公园, 西递石林, 凤凰桥社区志愿者服务广场, 阜南县富陂公园, 仙寓山风景区, 亳州市奇花园, 利辛动物园, 镜湖公园, 水门塘公园, 陋室公园, 大青山石屋寺, 泗州路社区老少家园活动广场, 青龙湾原生态旅游度假区, 雪枫公园, 肥西县远教文化广场, 六家畈牛背塘公园(建设中), 阜阳植物园, 邮政广场, 丫山花海石林风景区, 珩琅山风景区, 基督教堂, 河滨游园-倪映典烈士纪念塔, 高氏宗祠, 明清苑, 皖河闸, 汤王陵公园, 相山公园淮北动物园, 桐城市白马寺, 花台景区, 五里湖生态湿地公园, 三城寺, 银湖公园, 大明文化园, 安徽医科大学-毛泽东雕塑, 琅琊山风景区-醉翁亭, 孔雀东南飞景区, 包兆龙铜像, 锦苑广场, 廉泉, 杏坛广场, 合肥市包公园-包公文化墙, 合肥市包公园-流芳亭, 新四军军部旧址, 南岳山景区, 清水湾公园, 蓬莱仙洞, 两弹一星精神纪念馆, 铜锣寨, 古逍遥津-牡丹亭, 思CHAO公园, 小九华寺, 荆涂山风景区-禹王宫, 段氏住宅及祠堂, 华祖庵, 中国科学技术大学西校区也西湖, 南山花海, 颍州区阜阳花博园, 颍淮花园(暂停营业), 道源国家湿地公园, 燕子河大峡谷, 安居苑中心广场, 瑶海法治广场, 白马尖, 滨江文化湿地公园, 新安江山水画廊风景区, 许村, 城北孝德公园, 新华街游园, 节庆广场, 观音寺(暂停营业), 九华山风景区-九子岩景区, 李鸿章与招商局, 雨山湖公园, 李鸿章故居陈列馆-前厅, 界首植物园, 美虹社区志愿者服务广场, 朱家桥尾水生态公园, 李鸿章故居-李氏家族旧宅, 龙川景区, 迪沟生态园, 白石知音, 口袋公园(建设中), 石榴园, 黄山翡翠谷景区, 凤凰山山体公园, 清风亭(西园环湖路), 钱临照雕像, 朝阳基督教堂, 城东游园, 马鬃岭景区, 南湖公园, 固镇动物园, 地藏寺, 大塘公园, 黄山-云谷索道站, 合肥民法典主题园, 响洪甸水库, 狮子山公园, 仿古长城, 迎江寺-及振风塔, 池州烈士陵园, 平天湖莲花台, 刘文典教授雕像, 世纪新都中心广场, 六安市霍邱县临淮岗景区, 张小庙, 庙而湾, 阜阳生态园热带植物园, 中国包公园牌坊, 南京巷钱庄(暂停营业), 安徽大学(龙河校区)-雕像, 廉政文化广场, 临福水榭, 春晖亭, 陵西湖湿地公园, 莲舫, 观音律寺, 省级五柳风景名胜区龙泉湖景区, 金三角公园, 合肥市包河区分路口基督教堂, 玉带桥, 寄畅楼, 桃花基督教堂, 荷香居, 苏家埠战役纪念碑, 九华天池风景区, 孔子圣像, 黄山-白云溪, 侧神门, 府山广场, 包拯历史文化长廊, 合肥市包公园-碑画廊, 玄帝庙公园, 宋枢密副使包孝肃公拯之墓, 安徽古井酒文化博览园, 阳产土楼, 合肥市包公园-享堂, 振风塔, 鱼沼飞梁, 合肥市包公园-神道碑, 池州园, 合肥市包公园-子母双石阙, 青松明月亭, 照壁, 畅风斋, 秀山门, 广济寺, 曹操公园, 包孝肃公-祠牌坊, 杏花村, 大兴镇文化广场, 鸠兹风景区-鸠兹广场, 八公山天宝双遗文化园旅游景区, 钱学森雕像, 三汊河国家湿地公园, 滨江生态公园, 东湖公园, 杏花村文化旅游区, 龙王庙, 齐云文化旅游区, 丁岗河公园, 城南公园, 南溪河公园, 婧婧小窝, 宿州植物公园, 有巢氏公园, 明堂山风景名胜区, 后湖生态园, 翡翠湖公园围墙外路边松林路与光明顶路交口处, 淮海战役双堆集烈士陵园, 幸福广场, 龙岗抗大八分校旧址, 淮南市奥林匹克公园, 明中都鼓楼, 细阳广场, 抹山寺, 吴敬梓纪念馆, 清流公园, 闸水利风景区, 青年圩广场, 合肥工业大学(翡翠湖校区)-校内公园, 九公寨景区, 化城寺, 基督教堂, 文峰公园, 九华山风景区-小天台, 孔庙, 独秀山公园, 义门古镇, 琅琊山旅游区(滁州琅琊山度假村西北), 郭永怀雕像, 霍山文庙, 神山公园, 庄子祠, 南湖公园, 日月广场, 淮河文化广场, 徽园-九华寺, 芜湖烈士陵园, 周谷堆基督教堂, 舜耕山风景区, 凤凰山景区, 升金湖, 飞来石, 梅公桥, 清真寺, 尧舜对弈亭, 华殿寺, 揽胜阁, 徽园-牌坊, 中国花亭湖风景名胜区, 白暨豚与人, 竹园区, 四嬉铜娃像, 菱湖公园, 宣城园, 太极洞, 万佛塔公园, 徽园-桃花潭, 徽园-敬亭山, 山水公园, 银屏山, 陋室铭碑亭, 芜湖园, 城南公园, 太白楼, 巢湖园, 中国蚌埠古民居博览园(湖上升明月), 花山世界·花山谜窟, 查济古建筑群, 徽园-高射喷泉, 世纪桥, 濮塘怪坡, 蚌埠园, 龙悦谷, 徽园-八公山, 淮南园, 珍珠泉, 大禹浮雕, 黄山-迎客松, 石榴园, 徽园-淮河, 颍上县江心洲滨河公园, 鲲鹏公园, 徽园-颖亭, 宿州园, 黄山风景区-光明顶, 阜阳园, 淮北园, 世博安徽馆-四水归堂, 世博安徽馆-侧大厅, 大关帝庙, 古井亭, 潜口民宅博物馆, 乾隆湖旅游风景区, 基督教堂, 临涣古城遗址, 唐模景区, 报恩禅寺, 基督教堂, 棠樾牌坊群, 明皇陵, 新城公园, 感恩亭, 龙子湖西公园, 常青游园, 龙子湖公园, 西溪南古村落, 张湖公园, 石龙湖湿地保护区, 芜湖雕塑公园, 披雪瀑风景区, 中央公园-淮南人民公园, 汀棠公园, 敬亭山风景名胜区, 马仁奇峰景区(暂停营业), 大浦乡村世界(暂停营业), 中国农村包产到户纪念馆(装修中), 茅仙洞风景区, 人民公园, 桃花潭风景区, 翠竹广场, 安徽上窑国家森林公园, 相思林爱情公园, 藕塘烈士陵园, 四十井教堂, 凤栖湖湿地公园, 小岗村乡村旅游区, 呈坎, 新四军四支队旧址, 锦怡小镇, 焦岗湖影视城, 宿州市环城公园-南环公园, 花戏楼, 春台街雕塑艺术公园, 人民广场, 沙颍河国家湿地公园, 迪沟风景区, 九华山风景区-百岁宫, 万佛山风景区, 狼巷迷谷, 蚌埠闸风景区, 桐城人防公园, 西递古村落, 涂山风景区, 巨石山, 龙湖公园, 银屏仙人洞, 滁州花博园, 月亮湾风景区, 梅山水库风景区, 宿州城南运动主题公园, 小孤山风景区, 真武玉虚观, 都市乡村旅游区, 天静宫, 淮南八公山风景区, 黄山市太平湖风景区, 南湖湿地公园, 安徽淠河国家湿地公园, 华佗百草园, 迎江寺, 白乳泉, 天门山景区, 大圩都市农业公园, 龙穴山广福寺, 宿州乐湖公园, 天井湖风景区, 黎阳in巷, 张庄公园, 亳州南湖公园, 白云禅寺, 阜南街心公园, 寿县古城墙通淝门, 焦岗湖景区, 四季榴园景区, 赭山公园, 凤阳韭山洞, 栖岩寺, 塔影庵, 皇藏峪国家森林公园, 鸠兹古镇景区, 南华门, 凹山地质文化公园, 木一博览园, 包河区基督教王卫聚会点, 杜集镇廉政文化公园, 合肥市高铁路游园, 凤山森林公园圣泉寺, 白云岩寺, 滨湖国家森林公园有巢树屋, 滨湖国家森林公园四水归堂, 天柱山世界地质公园, 利辛市民健身公园, 阜阳市颍州西湖风景名胜区, 丹霞公园, 张公山公园, 采石矶, 三角洲生态公园, 榴城公园, 寿县安丰镇丰华公园, 法治文化公园, 西湖城市湿地公园, 徽州古城, 陡步河公园, 大圩新河村(建设中), 宰相坟, 南艳湖-周诒春纪念馆, 林拥城·药都林海景区, 相山公园, 宿州野生动物园, 阜阳双清湾公园, 梅园, 芜湖滨江公园, 龙脊山自然风景区, 褒禅寺, 利辛县五一广场, 黄山风景区, 合肥市滨湖区黄二基督教聚会点, 基督教圣光堂, 宏村, 羊家祠堂, 塘西河公园幽静林区, 巢州古城, 廉泉井, 大湖秀, 好饴堂, 勤务堂, 龙河公园, 老子牛, 梦蝶仙境, 二郎庙, 渡江战役后方野战医院旧址, 汪祠堂, 神山森林公园, 金斗公园绿道(广西路), 党建主体公园, 乐活运动公园, 塘西河公园绿道, 祥源颍淮阜阳生态乐园, 琅琊山风景区, 仙龙湖旅游度假区, 三塔寺, 天堂寨风景区, 中央公园, 鲁彦周纪念馆, 观音洞, 五千年文博园, 八里河旅游区, 毛主席视察舒茶纪念馆, 无为植物园, 金刚寺, 无为市绣溪公园, 桐城龙眠山风景名胜区, 滨湖塘西河公园塘溪缘, 石集乡村七色时光公园, 寿县古城墙, 金斗公园绿道(金斗路), 郭河公园, 塘西河公园华山路东, 滨湖塘西河公园-桂花林, 定远古城, 滨湖塘西河公园樱花林, 滨湖塘西河公园-紫薇林, 九华山风景区, 花间塘乡村旅游风情区, 龙眠公园(建设中), 莲花寺, 大华山风景区, 人民公园动物园, 巢湖大力寺, 全椒县龙山风景区, 皇甫山国家森林公园, 滨河公园, 周瑜文化园, 巢湖天台禅寺, 张劲夫故居, 神山寺, 凤凰湖公园, 党建文化广场, 大华山云峰寺, 安徽浮山国家地质公园, 长丰念湖公园, 西郊公园, 环碧公园, 东石笋, 包氏宗祠, 徐家小祠堂, 桐城文庙, 文巢园, 甘露寺, 马厂公园, 法纪文化公园, 佛园, 木鱼山公园, 皖维水景公园, 冉鑫生态公园, 南淝河源头, 石茨河公园, 清真寺, 华府公园, 新四军江北指挥部旧址, 水湖公园, 龙门寺水利风景区, 三河古镇-仙姑楼, 城东公园, 绣溪公园, 南湖湿地公园, 褒禅山景区华阳洞, 瓦埠老街(装修中), 鸡笼山国家森林公园, 六尺巷, 安丰塘, 北塔公园, 凌家滩考古遗址公园, 白衣庵, 褒禅山景区, 太湖山国家森林公园, 紫蓬山国家森林公园-庐阳第一名山, 虎山路公园, 三河古镇-城隍庙, 程店基督教堂, 相思林公园, 东顾山公园, 大别山石窟风景区, 蜀山森林公园-清风林, 兰园, 庐州公园观景平台, 定光河公园, 桐城孔城老街, 唐园, 长丰县岗集基督教堂, 中共合肥北乡支部纪念馆, 庐江县实际禅寺, 中央公园, 蜀山曦街广场, 月季园, 合肥海银生态园, 李克农将军纪念馆, 安徽行政学院读书长廊, 洗耳池公园, 站北文化广场, 合肥野生动物园-爬行馆, 安徽庐阳董铺国家湿地公园, 皖西大裂谷, 商鼎公园, 卧牛山公园, 智慧广场, 繁华公园, 公园道壹号店, 娘娘池, 东庵森林公园, 周瑜广场, 昭庆寺, 思惠楼, 黑池坝广场, 官亭国家生态公园, 古逍遥津-梅花山, 教弩台旧址, 泊山洞, 合肥野生动物园-亚洲象, 鸣磬广场, 文化广场, 栖凤谷, 鲲鹏志, 周瑜墓园, 西苑广场, 包拯墓室, 名人景观墙碑记, 安徽岱山湖旅游度假区, 长临河镇法治文化公园, 合肥淮北路公园, 裕丰花市喷泉广场, 高家祠堂, 汇林公园, 合肥市环城公园琥珀潭景区-西平门, 合肥野生动物园-百鸟园, 王咀湖公园, 顺和基督教会(凌云路), 善水公园, 岳飞纪念馆, 滨河公园, 海洋之心科技水族, 黄麓廉政文化公园, 龙头塔, 黄巷村幸福游园, 梅园, 富煌三珍湿地保护区, 万佛湖风景区, 鸣之公园, 幸福公园, 醉翁亭, 四里河生态公园(暂时名), 马尾河湿地公园, 百荷农庄葡萄公园, 庐州公园一期-东入口小公园, 锦绣社区人口文化广场, 刘铭传故居, 合肥野生动物园-绿猴, 郁金香高地景区, 撮镇路游园, 基督教堂, 基督教堂(休宁路), 合肥野生动物园-日本猴, 先锋游园, 小井庄, 花岗法治主题公园, 合肥汤池温泉旅游度假区, 观湖亭, 紫微洞景区, 华凌游园, 盛桥公园, 巢湖湿地, 大房郢公园, 金泰山水文化广场, 三河古镇-万年台景区, 双水公园, 飞霞公园, 淝水之战, 店埠河公园, 海恒社区习友志愿服务广场, 巢湖·耳街, 基督教堂, 宣氏宗祠, 花塘河湿地公园, 吴氏旧居, 塘西河公园趣味迷宫乐园, 吴氏炮楼, 佳洲生态园(暂停营业), 兴茂·悠然蓝溪, 长宁寺, 金湖公园, 丽景湖健康主题公园, 长岗公园, 张团基督教堂, 海狮表演馆, 磨墩水库, 梅冲湖公园1期, 东大圩, 庐州公园1期, 滨湖国家森林公园樱花谷, 包河园基督教堂, 龟山湿地公园, 天主教合肥露德圣母堂, 丰乐生态游园, 龙蟠路游园, 冶父山国家森林公园, 蜀峰湾南湖生态公园(蜀峰湾公园), 王大郢基督教堂, 新站区铁路生态公园, 斌峰公园, 宝莲寺, 婚礼堂, 浮槎游园, 娘娘殿, 梨园春秋, 杜岗游园, 肥东管湾国家湿地公园, 大宝佛寺, 妙莲寺, 合肥奥园城市天地亲子体验公园, 安徽巢湖半岛国家湿地公园, 古埂公园广场, 北雁湖湿地公园, 祥云广场, 合肥市包公园-九狮广场, 清溪环境园, 那一家零食公园, 银河景区, 四里河滨水湿地公园, 包孝肃公祠-正殿, 清溪公园, 二十埠河中游湿地, 右岸公园(建设中), 云水湾公园, 紫云湖公园(建设中), 蝴蝶湖生态公园, 塘西河体育公园, 月潭庵, 学林公园中心湖, 四里河滨水生态公园, 上派基督教堂, 琥珀公园, 太平湖, 劳动公园, 公园路16, 琥珀潭, 市民公园, 大房郢水库非常溢洪道绿道, 紫云山公园-滨湖人防主题公园, 鲨鱼公园, 华山公园, 黑池坝风景区, 合燃公园, 南艳基督教堂, 塘西河-雨水公园, 四季花海公园城市花园, 滨水公园, 童趣阁, 中国合肥马政寺, 中天左岸公园, 北涝圩湿地, 红枫公园, 李克农故居, 龙泉古寺, 合肥站北广场, 环城公园, 杭川公园, 海棠公园, 龙岗游园, 赵小郢游园, 莲花庵, 新华口袋公园, 官亭林海, 万科文一未来之光·光畔公园, 东城公园, 中国(合肥)非物质文化遗产园, 口袋公园, 梅冲湖公园, 双拥园, 安徽元一双凤湖国际旅游度假区, 月亮湾湿地公园, 潭冲河走廊公园, 浮槎山森林公园, 包河重点中心, 新月公园, 盛习友纪念馆, 浮庄, 少荃湖湿地公园, 骆岗生态公园, 洪石公园, 半岛公园, 布莱恩特公园, 西山景区, 云水湾公园懒园, 常青体育公园, 西山景区-环城公园, 布莱恩特公园, 西山景区, 云水湾公园懒园, 常青体育公园, 西山景区-环城公园, 瑶海区滨河公园, 包拯塑像, 蜀西湖公园, 相隐寺, 瓜牛成长田园, 菱湖公园, 蚁族公园, 基督教堂, 合肥启迪科技城周诒春纪念馆, 海棠花海, 刘园古徽州文化园, 肥西老母鸡家园, 大观音庵, 渡江战役总前委旧址纪念馆(建设中), 和平文化广场, 紫云山公园, 合肥三国新城遗址公园, 新海公园, 甘露寺, 莲花公园, 明星运动公园, 清真寺, 奥体中心北广场, 云川公园, 庐州府城隍庙, 合肥铁路公园, 望湖公园, 四季花海公园, 天山公园, 十八联圩湿地, 天乐公园, 小花园, 翡翠公园, 中庙寺, 天鹅湖体育公园, 南艳湖, 六家畈古民居群, 合肥生态公园, 庐州公园, 瑶海公园, 淝河生态公园, 合肥南站北广场, 电灌站公园, 肥西县中国中部花木城, 龙栖地湿地公园, 古埂公园, 合肥市李鸿章享堂, 三河古镇, 合肥植物园, 石台路公园, 明教寺, 瑶海湾湿地公园, 绿轴公园, 李鸿章故居, 花冲公园, 徽园, 翡翠湖风景区, 罍街公园, 蜀山森林公园, 杏花公园, 和平广场, 包公园, 骆岗中央公园(建设中), 天鹅湖公园, 市府广场, 匡河公园, 牛角大圩, 古逍遥津, 莲花广场, 方兴湖公园, 合肥海洋世界, 南艳湖公园, 金斗公园, 安徽名人馆, 明珠广场(装修中), 合肥巢湖湖滨国家湿地公园, 合肥岸上草原, 滨湖塘西河公园, 渡江战役纪念馆, 合肥滨湖国家森林公园, ",
    "数量/个": "885",
    "比例/%": "14.48%"
  },
  {
    "id": "1",
    "景点类型": "文物古迹",
    "poi典型实例": "新村寺, 圆通寺, 凤凰寺, 龙华寺, 龙山寺, 后铁营遗址, 薛家岗文化遗址, 花戏楼-华祖庵-亳州华佗纪念馆, 资福禅寺, 龙王庙, 董园二号石墓, 刘氏祠堂, 九莲禅寺, 安徽省涡阳县西阳镇太平寺, 安徽上窑国家森林公园-观音寺, 道德中宫, 刘公祠, 岳西县资福寺, 观音寺, 薛阁塔, 九华山风景区-大愿禅寺, 清溪塔, 九华山风景区-上禅堂, 红军中央独立第二师司令部旧址纪念馆, 昌溪古镇, 周祠堂, 奶奶庙, 庄子牌坊, 尉迟寺遗址, 亿宝殿, 琅琊阁, 本城寺, 青云禅寺, 九龙亭龙王庙, 文庙大成殿, 中共淮海战役总前委旧址-小李家, 七圣寺, 吴家店镇香炉观遗址, 采石矶-马鞍山太白楼, 金柱塔, 蔡畈古村, 姚孝贞墓, 目连故里, 永康安宁局旧址, 毛庄古墓群, 孟氏宗祠, 茅仙洞风景区-清真寺, 安仁医局旧址, 义门清真寺, 镇海寺, 百牙塔, 九华山风景区-大雄宝殿, 天门山铜佛寺, 龙山寺, 香炉寺, 望月寺, 垓下遗址, 童家祠堂, 蚌埠禹会村遗址国家考古遗址公园, 大明寺, 天柱寺, 九华山回龙寺, 赖山清真寺, 观音禅寺, 邱怀庄古庙, 安庆宜秀区观音寺, 三官庙, 桃姑迷宫, 普慧禅寺, 江氏宗祠, 铜山寺, 安徽广德乌石山兴隆寺, 沃公祠, 汉淮南王墓, 徐祠堂, 观音寺, 蛇冢寺遗址, 龙华寺, 安徽计氏宗祠, 红二十八军军政旧址纪念馆, 宿州玉皇寺, 黄山岩寺文峰塔, 齐云山索道, 梓路寺, 文昌塔, 仙家冲观音庙, 孙王阁, 花木兰之墓, 丁氏宗祠, 太平天国英王府, 观音寺, 沈冲朝阳古寺, 保宁寺, 迎水寺, 甘泉寺, 枫岭·罗光明故居, 文峰塔, 狼巷迷谷-禅窟寺, 曹操家族墓, 清真寺, 东至县矿山寺, 龙王庙, 祁门大祠堂, 李家祠堂, 九华山风景区-大悲宝殿, 柯岚寺, 陶公祠, 邵祠堂, 三台寺, 坎头古村落, 普照寺, 九华山望华禅寺, 西云寺, 龙王庙, 金鸡寺, 灵山村古建筑群, 奎星楼, 观音寺, 方蛮牛故居, 禅堂古寺, 老西门炮楼, 罗贤能宅, 归园·赛金花故居, 廉颇墓, 觉醒阁, 淮南古镇正阳城门, 观音寺, 石河区农会旧址, 葛六村遗址, 采石古镇(采石横江苑), 传真寺, 东至县凤凰山寺, 胡炳衡故居, 门东土地庙, 舒城县山七镇望母山梅方水库景点, 丁祠堂, 侯家孤堆遗址, 丹城汉墓, 钱氏宗祠, 新四军军部旧址纪念馆-陈氏宗祠, 贺氏启六公祠, 章氏宗祠, 芜湖滨江公园-中江塔, 夏祠堂, 大殷庄遗址, 徐氏宗祠, 李祠堂, 敖日绮兰, 开磷高塔, 清乾隆49年重修大关帝庙碑, 固我长城, 广济寺-鼓楼, 魏园莲蓬寺遗址, 金氏宗祠, 刘营汉墓群, 蚂蚱庙(中村五巷), 芜湖古城来凤门, 汪氏宗祠(敦睦堂), 万佛塔, 陈独秀墓, 响肠方氏宗祠, 城南刘村遗址, 万寿塔, 潜山市源潭镇操氏宗祠, 袁氏宗祠, 汪家祠堂(鄂豫皖边区第二次国共合作谈判旧址), 寿州周氏宗祠, 宰氏祠堂, 苏维埃旧址, 汤和墓古迹园(暂停营业), 宋氏宗祠, 石龙禅寺, 黄庄户遗址, 羲缘禅寺, 山水古镇, 青凤岭遗址, 丹城遗址, 孙氏宗祠, 观音寺, 中国传统村落江村-江府, 姜氏宗祠, 张立达堂公馆及酒场旧址, 秦桧夫妇雕像, 华氏宗祠, 黄氏祠堂, 红墩寺遗址, 四六甲神庙(土地庙), 大九华山甘露禅寺, 闪家冲清真寺, 五陶土地庙(原鸠兹家苑南面), 楚王城遗址, 安庆白陂塘汪氏宗祠, 华阳镇章家祠堂, 节孝坊碑, 嘉山县抗日民主政府旧址, 曹氏宗祠怀宁致和堂, 龙山集火车站旧址, 杨友柏故居, 吴王坟, 三官庙, 沈浩故居, 付桥口村关帝庙, 孔雀东南飞遗跡, 吴祠堂, 程氏宗祠, 邓石如墓, 许祠堂, 白云禅寺, 观音庙, 清真寺, 陆祠堂, 中国工农红军第二十八军重建会议旧址, 方楼村遗址, 龙王庙, 天藏寺, 亳州市谯城区十八里镇孙口祖师庙, 白马古寺, 新四军游击队旧址红色沙家那, 白云禅寺, 龙王宫, 沈氏万五公祠堂, 袁楼村天齐庙遗址, 坪岭村石氏宗祠, 宝冢寺遗址, 王氏宗祠, 梅王庙, 青山白云寺, 观音山观音寺, 六渡寺, 张氏宗祠, 西村戴氏宗祠, 大杨村杨氏祠堂, 津浦铁路固镇火车站站房遗址, 法云寺塔, 张氏大宗祠, 龙王庙, 观音寺, 六圩村大王庙, 洞山禅寺, 张氏宗祠, 会宫乡建设村张氏宗祠, 歙县周氏宗祠, 城北遗址公园, 陈祠堂, 二祖寺, 陈抟古庙, 北正街李公祠, 牌坊古镇, 香积寺, 董阁, 三官庙, 多宝寺遗址, 大成寺, 桐城市双港镇谢氏宗祠, 小九华寺, 忠烈祠, 方祠文昌阁, 唐路铺台庙, 九华山风景区祇园寺, 双墩遗址, 水东古镇大夫第, 叶氏宗祠, 凤栖寺, 太和县洪山镇洪山庙, 陶氏宗祠, 普度寺, 三华寺, 马河湾清真寺, 翡峰寺, 梁公殿, 张氏宗祠, 翟氏宗祠, 桐城高林汪氏宗祠, 宿松县七祖禅寺, 华亭丁氏宗祠, 镇口禅寺, 宝林寺, 芦沟古镇, 鼓角楼, 钓鱼寺, 皖东北抗日根据地旧址, 凤阳中都城隍庙, 徽商大宅院, 双拥碑, 岳西县崔氏宗祠, 九华山新罗禅寺, 王氏宗祠, 吴氏宗祠, 观音寺, 龙王庙, 太和县孤堆庙, 小岘城军事城堡遗址, 谷城寺, 潜山市东门皖公神像, 龙川景区-胡氏故居, 金地藏寺, 淮海战役总前委旧址, 九华山风景区-天台索道, 双庙站旧址, 胡氏祠堂, 苏雪林故居, 袁氏宗祠, 人民公社礼堂遗址, 寿县东岳庙, 万佛寺, 三圣寺, 古井人祖庙, 张四墩遗址, 柿树岗乡龙潭寺, 薛公庙, 琅琊山风景区-琅琊古寺, 官阁庙遗址, 南岳庙, 潘祠堂, 林探花府, 龙山寺, 古运河遗址公园, 玉山古寺, 黄山区蒋家山遗址公园, 梨山老母庙, 隐身庙, 胡城遗址, 龙王庙, 中国花亭湖风景名胜区-西风禅寺, 庐江县三官寺, 护国寺, 汪祠堂, 妙善禅寺, 邓家祠堂, 明道宫, 红门寺遗址, 资福禅寺, 中岗东岳庙, 西递古村落-尚德堂, 葛墩遗址公园, 曹氏宗祠, 九华山圣泉寺, 海会寺, 鸿钧老祖宫, 水阳古镇梓童阁, 灵台寺, 新四军二师仙墩庙兵工厂旧址陈列馆, 莹山寺, 王步文故居, 马鞍山当涂大青山青云禅寺, 赵氏祠堂, 津浦铁路固镇站遗址公园, 怀安寺, 胡庙, 黑虎庙, 檀香寺, 关公庙, 官亭林海景区暗香亭, 祠堂, 闵公禅寺, 双溪寺, 清真寺, 九鼎灵山寺, 张氏宗祠, 赵朴初故居, 黄氏宗祠, 胡台庙, 灵佛禅寺, 棠樾古镇, 湖边古村落, 张宰相府, 陈抟庙, 华佗庙, 巢湖市观音净寺, 滄溪琅琊王氏宗祠, 董祠堂, 太湖县独阜寺, 千秋关, 临涣古城遗址-城隍庙, 三祖禅寺, 庐江洪氏宗祠(三元堂), 竹音寺, 巢南盛氏宗祠, 大罗后方医院旧址, 张公神道碑, 孙立人故居, 凤凰山铜矿遗址, 姜氏机坊旧址, 邓稼先故居(邓石如故居), 护国寺, 青龙湾生态旅游区-惠云禅寺, 岳西县诚意寺, 洼李村遗址, 大士阁, 储祠堂, 严凤英故居, 海子故居, 桃园古文化遗址, 张璋墓, 黄山慈光阁, 朝天洞龙泉寺, 岩寺镇新四军军部旧址, 严凤英旧居, 西峰寺, 瓦土地庙, 方振武故居, 分水龙王庙, 九华山风景区-大雄宝殿, 奶奶庙, 谯陵寺, 佛光寺, 汪祠堂, 陶家祠堂, 淮海战役总前委旧址-文昌宫, 孙氏宗祠, 赤滩古镇, 高皇庙, 黄山-飞来石, 胡氏宗祠, 渡江战役总前委旧址, 姜家祠堂, 凤林禅寺(暂停营业), 玉皇庙, 张氏宗祠, 石门高古村落, 石弓法云寺, 黄山-云谷寺, 刘家祠堂, 赵家祠堂, 吴敬梓故居, 杨佑寺, 栗祠堂, 卸甲庙遗址, 清真寺, 财神殿(暂停营业), 铁佛汉墓, 董家祠堂, 乌霞寺, 苏迈墓, 肥东县计氏宗祠, 翠峰寺, 倪氏宗祠, 米公祠, 大宋庐州府, 太平寺, 琅琊山风景区-南天门, 陈独秀陈延年陈乔年故居旧址, 太白墓, 古城寺, 卧龙神塔, 慈竹春晖牌坊, 功勋坊牌坊, 钟鼓楼, 方家祠堂, 嘉庆牌坊, 清真寺, 肉身宝殿-地藏禅寺, 望汤阁, 老城墙, 雨泽寺, 浮槎寺, 天下第一塔, 龙兴寺, 大圣寺, 青莲禅寺, 五河遗址公园, 华佗像, 韦家祠堂, 夏氏宗祠, 戴祠堂, 古城墙遗址, 定远县泗洲禅寺, 天子古寺, 黄金塔, 廻龙禅寺, 和平路城门楼, 城隍庙, 盛家祠堂, 夏家祠堂, 桐城古城区, 柳孜运河遗址, 白云寺, 三成寺, 天王殿, 水东古寨(装修中), 大青山石屋寺, 李白墓, 新四军四支队花岗伏击日军汽车队纪念碑, 汪氏宗祠（德化堂), 神仙台陵园, 黄屯镇光明寺, 黄氏宗祠, 三城寺, 广慧寺, 琅琊山风景区-醉翁亭, 九华山风景区-地藏禅寺, 将军庙, 六安城隍庙, 曹家祠堂, 罗氏宗祠, 新四军军部旧址, 渔梁坝, 朱家祠堂, 和县猿人遗址, 宋氏宗祠(装修中), 长城梦世界影视城, 小九华寺, 荆涂山风景区-禹王宫, 唐湾古民居群, 林氏宗祠, 龙王庙, 西庐寺-鼓楼, 西庐寺-关帝殿, 观音寺(暂停营业), 财神殿, 西庐寺-藏经楼, 李陵殿, 五星庙, 合肥三国新城遗址公园碑记, 李典墓, 張氏祠堂, 黄山-云谷索道站, 大雄宝殿, 仿古长城, 迎江寺-及振风塔, 三河古镇-客堂, 三河古镇-万年塔, 桂氏宗祠, 张小庙, 观音古寺, 三河古镇-鑫樾阁, 三河古镇-二龙桥, 三河古镇-绣球楼, 周屯寺, 三河古镇-朝阳门, 三河古镇-鹊园, 三河古镇-三县桥, 三河古镇-望月桥, 三河古镇-仙姑楼中和祥旧址, 三河古镇-仙姑亭, 三河古镇-对越桥, 古皋陶墓, 广济寺, 三河古镇-合众巷, 三河古镇-乔家巷, 潘家祠堂, 九龙观音龙王殿, 将军庙, 小南海寺, 潘祠堂, 龙岗抗大八分校旧址, 明中都鼓楼, 合肥三国遗址公园-报春亭, 三国故地牌坊, 抹山寺, 合肥三国遗址公园-古战壕, 合肥三国遗址公园-北暸望塔, 合肥三国遗址公园-满宠雕像, 西城门遗址, 合肥三国遗址公园-兵器铸造窑址, 合肥三国遗址公园-饮马池, 合肥三国遗址公园-舟师坞, 合肥三国遗址公园-东侧门遗址, 合肥三国遗址公园-牡丹亭, 将军庙, 合肥三国遗址公园-听风亭, 合肥三国遗址公园-屯兵营遗址, 化城寺, 合肥三国遗址公园-西瞭望塔, 全安庙, 合肥三国遗址公园-南暸望塔, 合肥三国遗址公园-伏波桥, 合肥三国遗址公园-将军亭, 许祠堂, 罗氏宗祠, 孔庙, 地藏王圣像, 义门古镇, 时氏宗祠, 霍山文庙, 庄子祠, 三河古镇-油坊桥, 望月阁, 将军庙, 合肥阮氏宗祠, 许氏祠堂, 藏珍楼, 四户许许氏宗祠, 西河古镇, 庐江县观音禅寺, 镇头寺, 范其龙石刻, 黄山风景区-光明顶, 鬲山寺, 胡氏宗祠, 正觉寺, 吴武壮公祠, 临涣古城遗址, 观音殿, 报恩禅寺, 桐城市白马寺, 棠樾牌坊群, 龙山寺, 孙祠堂-孙氏宗祠, 孙祠堂, 无为市西九华寺, 董氏宗祠, 虞姬文化园-虞姬墓, 慈愿禅寺, 李氏家庙, 花戏楼, 九华山风景区-百岁宫, 老王祠堂, 念佛寺, 云台禅寺, 郑氏宗祠, 王氏宗祠, 巢湖定林寺, 华藏寺-观音亭, 华藏寺, 杨祠堂, 苏家埠战役纪念碑, 天静宫, 迎江寺, 三墩遗址, 水月观音雕像, 姥山岛景区-望姑亭, 老庙, 大雄宝殿, 伽蓝殿, 藏经楼, 汪祠堂, 庐江圆觉寺, 寿县古城墙通淝门, 栖岩寺, 童氏宗祠, 夏氏宗祠, 凤山森林公园圣泉寺, 隋唐运河古镇, 无为古城墙遗址, 地藏寺, 慕容城遗址, 观音律寺, 红十字纪念碑, 王氏祠堂, 胡竺冰故居, 龙王庙, 圆通禅寺, 文庙, 庐州公园一期-景观亭, 龟山塔, 清真寺, 慧忍禅寺, 华殿寺, 合肥野生动物园-飞行表演塔, 戴氏宗祠, 西圣寺, 张英夫妇合葬墓, 双泉寺, 新四军四支队旧址, 何氏宗祠, 寿县古城墙, 无为县刘渡镇龙王庙, 燕秀宫, 白云岩寺, 1946年界牌集保卫战纪念碑, 藏经楼, 蜀山森林公园-地藏殿, 蜀山森林公园-观音殿, 蜀山森林公园-大雄宝殿, 龙穴山广福寺, 汪圣庙, 费氏宗祠, 蜀山森林公园-五百罗汉堂, 全椒太平古城, 瑶海公园-观海亭, 药师殿, 伽蓝殿, 弥陀殿, 蜀山森林公园-祖师殿, 白云禅寺, 蜀山森林公园-山门殿, 瑶海公园-静心亭, 戴名世墓, 海慧寺, 土地庙, 宰相坟, 龙天寺, 古洞岩寺, 虞姬墓, 朱氏祠堂, 褒禅寺, 拱辰桥死难者纪念碑, 曹王庙, 杏花公园-罗炳辉将军铜像, 渡江战役后方野战医院旧址, 庐州府城隍庙戏楼, 吴山庙武装起义纪念碑, 吴氏宗祠, 三塔寺, 周祠堂, 宝塔寺, 史氏宗祠, 高氏宗祠, 宝通禅寺, 陈原道故居, 崇福寺, 古逍遥津-牡丹亭, 甲子殿, 岱山古寺, 段氏住宅及祠堂, 刘氏宗祠, 包兆龙铜像, 刘祠堂, 金刚寺, 合肥市包公园-流芳亭, 合肥市包公园-回澜轩, 唐定奎故居, 李鸿章故居-李氏家族旧宅, 准提寺, 河滨游园-时雍门, 庐江邢氏宗祠, 包公园-值班亭, 王宗二宗祠, 刘文典教授雕像, 神山寺, 羊家祠堂, 中国包公园牌坊, 安徽大学(龙河校区)-雕像, 银河景区-晓香亭, 钱临照雕像, 巢湖龙兴寺, 二郎庙, 合肥市包公园-包拯主墓, 宋枢密副使包孝肃公拯之墓, 合肥市包公园-神道碑, 合肥市包公园-子母双石阙, 包孝肃公-祠牌坊, 巢湖大力寺, 钱学森雕像, 安徽省长临河民俗文化馆-民间佛堂, 巢湖天台禅寺, 大华山云峰寺, 振风塔, 庐江龙潭冲朱氏宗祠, 邓氏宗祠, 姚氏宗祠, 桐城文庙, 郭永怀雕像, 文翁故里, 徽园-九华寺, 揽胜阁, 巢湖湿地-温家套惨案纪念碑, 徽园-牌坊, 陋室铭碑亭, 冬瓜民俗村-祠堂, 太白楼, 莲花寺, 投子寺, 潜川王氏宗祠, 徽园-颖亭, 大关帝庙, 吴山郑氏宗祠, 甘露寺, 杨庙(陈峰美的电器), 寳筏禅寺, 残疾人便民亭, 龙栖地湿地公园-龙王庙, 庐江县玉泉寺, 江氏宗祠, 肥东县八斗傅氏祠堂, 李氏古祠, 肥西观音寺, 定远县大桥镇中原局旧址, 朱氏宗祠, 张劲夫故居, 吴山寺, 朱巷炮楼, 圆照寺, 包氏宗祠, 卧牛山文昌阁, 六尺巷, 庐江县宋氏宗祠, 新四军江北指挥部旧址, 任氏宗祠, 蒋家河口战斗遗址, 观音殿, 凌家滩考古遗址公园, 徐家小祠堂, 宝峰寺, 三国望梅亭遗址, 海如潘氏宗祠, 童氏宗祠, 鲁彦周故居, 吴复墓石刻, 三国水旱马槽遗址, 卞祠堂, 庐江县普明禅寺, 清真寺, 三河古镇-仙姑楼, 庐江县实际禅寺, 靖康塔, 文峰宝塔, 铁枪庙, 合肥滨湖国家森林公园-风松亭, 合肥滨湖国家森林公园-风松亭, 合肥滨湖国家森林公园-景观树塔, 郑氏宗祠, 昭庆寺, 巢州古城, 三十里岗牌坊, 竺城寺, 烽火哨塔, 春秋战国吴楚关隘遗址, 周瑜墓园, 罗汉寺遗址, 鼓山寺, 叶旺公宗祠, 合肥渡江战役纪念碑, 大蜀山革命公墓纪念碑, 百神禅寺, 汪祠堂, 李世文雕像, 徽郎故里, 总前委指挥部旧址, 龙头塔, 刘铭传故居, 六度寺, 大慈寺, 观音禅寺, 肥东县善城寺, 管氏宗祠(合肥), 石头镇丁汝昌故居, 六家畈吴氏祠堂(梁园), 朱氏宗祠, 教弩台旧址, 许氏宗祠, 大成殿, 柯氏旧居, 李氏宗祠, 包拯墓室, 南管宗祠, 栖凤楼, 合肥市环城公园琥珀潭景区-西平门, 高家祠堂, 山大美小庙, 长临河古镇-古井, 小峰寺, 梅山庙, 李鸿章墓, 大蜀山国家森林公园-保安亭, 多宝佛塔, 胡氏宗祠, 古逍遥津-张辽墓(装修中), 双山寺, 宣氏宗祠, 大山庙, 大宝佛寺, 姥山塔, 陈俊愉雕像, 长宁寺, 娄氏宗祠, 宝莲寺, 娘娘殿, 吴氏炮楼, 中国合肥马政寺, 小丰禅寺, 李克农故居, 妙莲寺, 龙泉古寺, 庆復禅寺, 包孝肃公祠-正殿, 张治中故居, 长乐寺, 十三里庙, 大孔祠堂, 相隐寺, 包拯塑像, 包孝肃公祠-廉泉井, 张氏宗祠, 观音寺, 合肥三国新城遗址公园, 青年创意产业园彩虹塔, 胜利之塔, 延乔路纪念牌, 渡江战役总前委旧址纪念馆(建设中), 清风阁, 童趣阁, 中庙寺, 长临古镇, 白龙王庙, 清真寺, 庐州府城隍庙, 甘露寺, 抗日名将卫立煌故居, 三河古镇, 万年寺, 城隍庙, 蜀山森林公园-开福禅寺, 明教寺, 李鸿章故居, ",
    "数量/个": "896",
    "比例/%": "14.66%"
  },
  {
    "id": "2",
    "景点类型": "公园",
    "poi典型实例": "古东城文化公园, 安丰游园, 牡丹园, 神湖公园, 濮塘单车公园, 恒大东风公园, 泉河风景带, 清溪映月公园, 莲花湖公园, 会峰公园, 铜城文化公园, 凯迪河畔公园, 木南河公园, 包集公园, 张桥生态公园, 高河湿地公园, 人民公园, 蔷薇生态公园, 梅林森林公园, 万春街心公园, 妙道山国家森林公园, 龙潭公园, 柳青沟生态公园, 界洪河景观公园, 墅龙湖公园, 灵芝公园, 凤凰湖公园, 文华公园, 菜子湖湿地公园, 迎宾公园(南), 敬亭湖公园, 上罗法治文化公园, 绿地城-中央公园, 安徽省天台山森林公园, 美林公园, 古半汤遗址公园, 烈山湿地公园(建设中), 南滨江公园, 皇姑河公园, 萧县黄河故道湿地公园, 嘉和公园, 水西国家森林公园, 濉河公园, 稼先公园, 巢湖法纪文化主题公园, 伴园公园, 儒林公园, 凤阳山国家地质公园, 三合白马湖公园, 老龙眼湿地公园, 雅荷公园, 凤凰文化公园, 大别山国家地质公园, 秋浦公园, 马鞍山滨江生态湿地, 刘庄煤矿湿地公园, 安庆人防主题公园, 抱书河公园(建设中), 东淠河生态湿地公园, 袁家渡农业公园, 南山公园, 寻芳坡公园, 太平湖栈道公园, 绿廊公园, 法治主题公园, 凤尾沟公园, 凤凰湖湿地公园, 平天湖生态湿地公园, 莲花泊广政文化主题公园, 天河街道反邪教文化主题公园, 爱巢园, 翡翠湖公园, 象山公园, 法治公园, 信泰生态公园, 阜地河公园, 龙子湖东公园, 潘王村中心公园, 来安公园, 体育公园, 趣巢园, 清风公园, 倒流河风景区-倒流河公园, 双龙游园, 尧渡公园, 韩山公园, 芜湖万福鼎公园, 济河南体育公园, 善治公园, 老鼋塘湿地公园, 延寿公园, 中清河公园, 门户公园, 抱龙公园, 北十里游园, 金郢子公园, 欧阳修公园, 三和集镇供销公园, 芜湖市繁昌市民休闲文化公园, 中轴公园(建设中), 宿州支队消防主题公园, 沱河铁路公园, 城南公园, 陵西湖公园, 村西公园, 斑竹园村农民法治公园, 西洋湖健康主题公园, 文峰公园, 天长市红草湖湿地公园(北园), 健康主题公园, 横山国家森林公园, 明镜湖公园, 萧县文明交通主题公园, 正良公园, 刘伶公园, 刘琦公园, 谯城区体育公园, 新安镇新时代文明实公园扫黄打非主题公园, 太和县消防主题公园, 白荡湖湿地公园, 大张村农民公园, 城北公园, 雨山公园, 孔庄游园, 梅林生态湿地, 绿飨园农民公园, 黟县滨河体育公园, 滨河公园, 南三角公园, 华林公园, 茶山公园, 黄家公园, 芦桥沟湿地生态公园, 龙窝寺森林公园, 九龙口公园, 天棚农民文化公园, 明强公园, 小黄山森林公园(建设中), 霞光体育公园, 许慎文化公园, 文园, 龙河公园, 篮球公园, 江心洲公园, 南山矿法治文化游园, 临津公园, 霞光公园, 淮上区滨河体育公园, 乌衣水镇生态公园, 安徽芜湖东草湖省级湿地公园, 莲花湖公园, 红杨浣纱公园, 黄山世界地质公园, 学士公园, 滨河公园, 滨溪公园, 颍泉消防主题公园, 凤栖湖公园, 淮南人防公园, 北湖公园, 芜湖市人字洞文化公园, 宿州市环城公园, 兰花公园, 成雨公园, 龙山公园, 民法典主题公园, 运粮河公园, 砀山环城公园, 东山公园, 谭棚农民公园, 滨河公园, 汴河公园, 南瑞湖, 淮南市奥林匹克公园1期, 水湾湿地, 黑牛嘴水生态园(暂停营业), 铜陵市廉政主题公园, 埇桥区林业局五里园苗圃党建公园, 南湖公园, 中江公园, 碳谷湖公园, 天柱山世界地质公园-万岁山公园, 来安产业新城阳明湖公园, 凤山森林公园, 淮河公园, 桃花坞水上公园, 大坝塘公园, 太白公园, 淠阳湖公园, 蚌埠禹会村遗址国家考古遗址公园, 东方公园, 如意公园, 竹篙尖公园, 人民公园, 阜阳金种子生态文化公园, 杨庙小徐营公园, 谷阳城遗址公园, 霍里山公园, 亳州市科普公园, 白沟生态公园, 彩虹公园, 朱仙庄塌陷区公园, 北湖公园, 滨河公园, 蒙城北淝河国家湿地公园, 虎山公园, 陶子河公园, 深业党建主题公园, 宣城市峄山森林公园, 熙春公园, 临泉县环城公园, 如意湖公园, 天仙河公园, 池州生态湿地公园, 龙蟠河公园, 十涧湖城市湿地公园, 界首市陶艺公园, 府前公园, 晟星乐游体育公园, 七里公园, 淮南音乐公园, 莲蒲湖湿地公园, 珠园, 伍员山水农业公园, 天堂湖公园, 迎宾公园, 佳山公园, 曹田沟公园, 长江大桥公园, 泥河公园, 东三角游园, 香附公园, 潜山市文化公园(一期), 太和铁路文化主题公园, 滨江儿童公园, 党建主题公园, 六安茶谷主题公园, 临漳公园, 横江公园, 琥珀公园, 红杨镇和平森林公园, 莲湖公园, 滨河公园, 潜水自然湿地公园, 峨山彩虹步行街公园, 交通主题公园, 瓦疃公园, 霍邱城南公园, 长山公园, 巨人苑, 九莲塘公园, 和平公园, 南塘公园, 新安公园, 赵圩村公园, 亳州市文化公园, 天长市森林公园, 武英公园, 遗忘公园, 新杭镇初心公园, 落羽杉湿地公园, 桃花公园, 太白森林公园, 漳河生态公园, 和谐佳苑游园, 浍纺游园, 来安学雷锋志愿服务主题公园, 奥林匹克公园, 寿县中医药文化主题公园, 文峰公园, 涡楚河运动公园, 铜陵市铜官山森林公园, 城北遗址公园, 嘉山公园, 元山公园, 滁州市消防主题公园, 周集坝公园, 王合拉湿地公园, 安徽颍州西湖国家湿地公园, 七星公园, 龙吟湖公园, 石山公园, 城市街心公园, 刘桥体育公园, 安徽潜山潜水河国家湿地公园, 宜秀区杨桥镇余墩村民公园, 大黄庙公园, 五河县双拥主题公园, 滑板公园, 滨江生态体育公园, 红山公园, 冯瓴镇反邪教文化主题公园, 宿松钓鱼台省级湿地公园, 龙湖公园, 虎山公园, 滨江公园, 娄家公园, 黄家塘游园, 惠泽公园, 梅山森林公园, 屯溪公园, 淮北国家矿山公园, 烟柳园公园, 张良公园, 东城人民健身公园, 广德市无量溪滨河公园, 夫子庙公园, 漴河公园, 滨河公园, 城东体育公园, 安庆市外滩公园, 春谷公园, 党建主题公园, 定远县禁毒文化公园, 龙山公园, 西洋湖公园, 九曲公园, 金海大道游园, 皇城根公园, 逍遥公园, 见义勇为主题公园, 舜耕山湿地公园, 平天湖国家湿地公园, 赭麓公园, 滨江CBD绿轴公园(建设中), 汴河西路公园, 文峰公园, 红杨山汽车体育公园, 浍河湿地公园, 龙池公园, 西城河公园, 二乔公园, 洞山公园, 郎溪公园, 安徽国家湿地公园, 芜湖市消防主题公园, 明珠公园, 德园, 大观区沙漠洲生态公园, 古运河遗址公园, 泰山公园, 水上公园, 汊河镇临溪公园, 铜陵市气象公园, 黄山区蒋家山遗址公园, 南山公园, 跃进湖公园, 皖江公园, 戚家沟公园, 阜阳市金种子雕塑公园, 怀安河公园, 安徽老嘉山国家森林自然公园, 定远县高铁站广场公园, 大通区鸳鸯湖健康主题公园, 李湾河公园, 高潮河公园, 峨山公园, 张公山北公园, 花果山公园, 鳌峰公园, 儿童公园, 扁担河公园, 双洪生态文化公园, 裕溪口街道新时代文明实践主题公园, 蒙城县板桥集镇红色景点雪枫公园, 明中都皇故城国家考古遗址公园, 港口公园, 东湖公园, 儿童公园, 安徽泾县三角公园, 罗家埠国家农业公园, 锥子山森林公园, 津浦铁路固镇站遗址公园, 亳州望月潭公园, 清流河公园, 解放公园, 滨江路湿地公园, 戴震公园, 泉水湾国家湿地公园, 铜陵长江大桥公园, 尤家花园-淮上公园, 阜阳国家农业公园, 滨水活动中心, 黑虎山市民公园(建设中), 安徽菜子湖国家湿地公园, 天长市奥林匹克健康公园, 三省井, 淮北绿金湖湿地公园, 亳芜公园, 叶集区姚李镇市民文体公园, 大巩山森林公园, 城南湿地公园, 插花三角公园, 东湖公园, 铜陵市气象科普公园, 沙坝北公园, 奎湖湿地公园, 花溪公园, 青墩公园, 卧龙山公园, 许慎文化公园-城西公园, 九道湾公园, 六安茶谷公园, 螺蛳山公园, 花山公园, 皖江游园, 槐花村公园, 龙山人防公园, 三台山公园, 镜园公园, 九成公园, 芙蓉湖公园, 城西湖公园, 黎河公园, 桓谭公园, 淮北绿金中央公园, 大阳垾湿地公园, 青颍公园, 五一公园(装修中), 罗埠公园, 莲花湖公园, 七渔河公园, 皇庆湖湿地公园, 彩蝶湖公园, 铁路文化游园, 白鹭岛森林公园(暂停营业), 四方湖公园, 滨河公园, 菱溪湖公园, 釜山卧龙公园, 安徽界首两湾国家湿地公园, 口袋公园, 临泉戴桥鹭鸟洲湿地公园, 十里江湾公园, 抹山森林公园, 未名湖生态湿地公园, 女山地质公园, 紫光公园, 安徽宣城宛陵湖省级湿地公园, 德和公园, 梦蝶湖公园, 百荷公园, 翠湖公园, 寿县森林公园, 灵璧磬云山国家地质公园, 五河县龙湖公园, 龙湖公园, 独秀公园, 城北公园, 龙霄公园, 龙湖公园, 石莲洞国家森林公园(暂停营业), 迎宾公园, 奇石地质文化公园, 南山儿童公园(装修中), 静湖公园, 鸠兹风景区-镜湖公园, 亳州市体育公园, 滨江公园, 天门山公园, 五河遗址公园, 红琊山森林公园, 凌云山公园, 大铜官山公园, 朱然文化公园, 阜南体育公园, 南屏公园, 梅溪公园, 蒙城县森林公园, 明湖公园(建设中), 周瑜公园(建设中), 宁阳公园, 二龙岗公园, 红草湖湿地公园, 西山森林公园, 江东水生态公园, 葛墩遗址公园, 秀山湖公园, 小格里森林公园, 舜耕山大通湿地公园, 蝴蝶公园, 城南公园, 投子山城市休闲公园, 太和公园, 市政公园, 阜南县富陂公园, 龙湖东公园, 镜湖公园, 水门塘公园, 半塔池杉林湿地公园, 雪枫公园, 南屏山森林公园, 长风沙江滩, 汤王陵公园, 桂花公园, 五里湖生态湿地公园, 银湖公园, 清水湾公园, 苏滁产业园鱼尾狮公园, 龙眠河公园, 颍淮花园(暂停营业), 道源国家湿地公园, 滨江文化湿地公园, 西淝河湿地公园(暂停营业), 薛家洼生态园, 陋室公园, 雨山湖公园, 朱家桥尾水生态公园, 安城公园, 濮塘国家度假公园, 三角洲公园, 界首市森林公园, 南湖公园, 大塘公园, 狮子山公园, 陵西湖湿地公园, 金三角公园, 玄帝庙公园, 秦潭湖湿地公园, 大王公园, 曹操公园, 定远县包青天廉政文化公园, 三汊河国家湿地公园, 东湖公园, 齐云文化旅游区, 莲花河公园, 宿州植物公园, 泉坞山城郊森林公园, 子山公园, 清流公园, 文峰公园, 独秀山公园, 中央公园, 南河中央公园, 神山公园, 南湖公园, 菱湖公园, 万佛塔公园, 山水公园, 城南公园, 岱湖公园, 颍上县江心洲滨河公园, 鲲鹏公园, 白乳泉公园, 滨江生态公园, 紫鸣公园, 南湖公园, 龙子湖西公园, 龙子湖公园, 中国万佛湖大别山国家地质公园, 锦湖公园, 张湖公园, 芜湖雕塑公园, 汀棠公园, 九里沟公园, 半汤湖公园, 安徽上窑国家森林公园, 无为水景公园, 淮南市奥林匹克公园, 政和公园, 宿州市环城公园-南环公园, 青怡湿地公园, 沙颍河国家湿地公园, 南湖公园, 龙湖公园, 滁州花博园, 芜湖大白鲸海洋公园, 阜阳尧泰汉海海洋公园, 宿州城南运动主题公园, 炮楼山公园, 南湖湿地公园, 莲花泊廉政文化主题公园, 华佗百草园, 清风公园(装修中), 宿州乐湖公园, 张庄公园, 亳州南湖公园, 宣城市中央生态绿地, 阜南街心公园, 中央公园-淮南人民公园, 管仲公园, 赭山公园, 皇后公园, 皇藏峪国家森林公园, 岳家湖公园, 凹山地质文化公园, 淮溪公园, 城北孝德公园, 天柱山世界地质公园, 利辛市民健身公园, 张公山公园, 三角洲生态公园, 榴城公园, 南门塔公园, 相山公园, 阜阳双清湾公园, 梅园, 芜湖滨江公园, 城南公园, 凤凰山山体公园, 桐荫公园, 西湖城市湿地公园, 大渔滩湿地, 颖泉路游园, 丁岗河公园, 有巢氏公园, 东瞿湿地, 苏州公园, 学府公园, 五尖山自行车公园, 新城公园, 桐城人防公园, 人民公园, 凤栖湖湿地公园, 花园湖公园, 悦畅幸福社区公园, 安徽淠河国家湿地公园, 北城廉政文化公园, 中央公园, 户外公园, 相思林爱情公园, 南溪河公园, 景民游园, 丹霞公园, 杜集镇廉政文化公园, 陡步河公园, 寿县安丰镇丰华公园, 竹园, 浮槎路游园, 法治文化公园, 幸福公园, 蜀麓公园, 神山森林公园, 樱花主题游园(建设中), 朗香公园, 肥东县道德模范好人主题公园, 天井山国家森林公园, 四季花海城市公园B区, 龙河公园, 健身公园, 肥西县丰乐镇颜文斗公园, 九墩塘公园, 水上公园, 紫桐公园, 乐活运动公园, 杏林街头游园, 四里河滨水生态公园北区, 立雪公园, 无为市绣溪公园, 皇甫山国家森林公园, 小型生态湿地, 玉龙公园, 庐州公园-健康主题公园, 金都华庭5期区内公园, 安徽浮山国家地质公园, 金都花园三期区内公园, 滨河公园, 西海农业生态公园, 汊东渠公园, 西郊公园, 陶楼公园, 长丰念湖公园, 木鱼山公园, 环碧公园, 金汤湖湿地公园, 前圩农家石公园, 马厂公园, 潜川路体育公园, 法纪文化公园, 皖维水景公园, 水湖公园, 森林公园, 华府公园, 南湖湿地公园, 鸡笼山国家森林公园, 城东公园, 绣溪公园, 北塔公园, 仙霞路游园, 凌家滩考古遗址公园, 龙眠公园(建设中), 石集乡村七色时光公园, 六家畈牛背塘公园(建设中), 太湖山国家森林公园, 未来城市公园, 鼓山公园, 相思林公园, 东顾山公园, 中央公园, 郭河公园, 思CHAO公园, 凤凰湖公园, 派河公园C区, 洗耳池公园, 河滨游园, 朱砖井游园, 石茨河公园, 城东游园, 夹山蕻森林公园, 卧牛山公园, 东庵森林公园, 合肥工业大学(翡翠湖校区)-校内公园, 冉鑫生态公园, 常青游园, 春台街雕塑艺术公园, 三河古镇-护城河公园, 虎山路公园, 兰园, 官亭国家生态公园, 定光河公园, 安徽庐阳董铺国家湿地公园, 飞霞公园, 虎山路游园, 淝河法治公园, 上湖公园, 冶父山国家森林公园, 马尾河湿地公园, 合肥淮北路公园, 合肥市高铁路游园, 王咀湖公园, 中国铁建·国际城湿地公园, 巢湖湿地, 滨河公园, 蜀峰湾南湖生态公园, 龟山湿地公园, 大圩都市农业公园, 黄麓廉政文化公园, 盛桥公园, 鸣之公园, 商鼎公园, 青少年公园, 主题公园, 公园道壹号店, 花岗法治主题公园, 撮镇路游园, 繁华公园, 长岗公园, 大房郢公园, 庐州公园一期-东入口小公园, 双水公园, 店埠河公园, 花塘河湿地公园, 金湖公园, 派河健康主题公园, 肥东管湾国家湿地公园, 藕塘公园, 梅冲湖公园1期, 四里河生态公园(暂时名), 善水公园, 丰乐生态游园, 汇林公园, 三河古镇-三河国家湿地公园, 天水公园, 长临河镇法治文化公园, 新站区铁路生态公园, 北城运动公园, 高地游园, 浮槎游园, 安徽巢湖半岛国家湿地公园, 庐州公园1期, 斌峰公园, 华凌游园, 合肥奥园城市天地亲子体验公园, 先锋游园, 黄巷村幸福游园, 幸福公园, 娱越体育公园, 四里河滨水湿地公园, 云水湾公园, 右岸公园(建设中), 紫云湖公园(建设中), 百荷农庄葡萄公园, 四季花海公园C区, 北雁湖湿地公园, 蜀峰湾南湖生态公园(蜀峰湾公园), 滨湖湿地森林公园, 墨荷园(暂停营业), 清溪公园, 四里河滨水生态公园, 巢湖芦溪湿地, 丽景湖健康主题公园, 四季花海公园城市花园, 清溪环境园, 瑞泰公园, 学林公园中心湖, 月亮湾湿地公园, 梅冲湖公园, 浮槎山森林公园, 琥珀公园, 丽景湖公园, 东城公园, 公园路16, 海棠公园, 少荃湖湿地公园, 杜岗游园, 铁路公园, 鲨鱼公园, 云水湾公园懒园, 瓜牛成长田园, 二十埠河中游湿地, 蜀西湖公园, 菱湖公园, 市民公园, 那一家零食公园, 万科文一未来之光·光畔公园, 赵小郢游园, 肥东体育公园, 红枫公园, 环城公园, 学林公园, 合燃公园, 合肥三国新城遗址公园, 城南公园, 劳动公园, 陶冲湖公园, 合肥柏堰湖生态公园, 龙岗游园, 滨水公园, 中天左岸公园, 新华口袋公园, 桃花潭公园, 紫蓬山国家森林公园, 半岛公园, 口袋公园, 四季花海公园, 明珠公园, 大蜀山国家森林公园, 新月公园, 新海公园, 包河重点中心, 海洋公园, 洪石公园, 滨河公园, 和睦湖公园, 西山景区-环城公园, 四顶山森林公园, 庐州公园, 龙蟠路游园, 常青体育公园, 瑶海区滨河公园, 潭冲河湿地公园, 天乐公园, 合肥生态公园, 瑶海公园, 明星运动公园, 北涝圩湿地, 莲花公园, 小花园, 蜀山森林公园, 合肥铁路公园, 翡翠公园, 天鹅湖体育公园, 古埂公园, 淝河智慧中央公园, 龙栖地湿地公园, 瑶海湾湿地公园, 花冲公园, 杏花公园, 石台路公园, 红石咀公园, 绿轴公园, 杭川公园, 包公园, 古逍遥津, 蚁族公园, 蝴蝶湖生态公园, 望湖公园, 天鹅湖公园, 匡河公园, 骆岗生态公园, 罍街公园, 东南山葡萄公园, 华山公园, 十八联圩湿地, 云川公园, 淝河生态公园, 电灌站公园, 布莱恩特公园, 安徽滨湖国家湿地公园, 南艳湖公园, 紫云山公园, 天山公园, 骆岗中央公园(建设中), 合肥巢湖湖滨国家湿地公园, 金斗公园, 合肥滨湖国家森林公园, 方兴湖公园, 滨湖塘西河公园, ",
    "数量/个": "888",
    "比例/%": "14.53%"
  },
  {
    "id": "3",
    "景点类型": "游乐园",
    "poi典型实例": "儿童益智乐园, 卡卡儿童游乐场, 悠悠堂儿童乐园, 亲子佳佳母婴生活馆(马城连锁店), 妈咪宝贝母婴童用品(文帝路店), 新宠儿母婴连锁（凤凰花园店）, 一亩鱼塘生态亲子乐园, 金摇篮·母婴坊, 酷玩主题乐园, 妈咪宝贝母婴生活馆(西昌南路店), 7佳母婴(中央花园店), 菲菲羊儿童主题乐园(八佰伴店), 乐酷探险(临泉店), 米果果奇幻乐园, 邦亲宝贝母婴童用品(宝塔东路店), 妈咪宝贝(狮子山店), 天丽游乐场, 传奇宝贝母婴生活馆, 真好玩游乐园, 嘿鹿鹿主题乐园(安庆八佰伴集贤南路店), 亲子乐园(亳州利辛县), 邦亲宝贝(桐花园店), 贝贝佳婴妇儿用品专营店(大桥店), 嗨倍堂超级乐园(天长吾悦店), 丫丫母婴生活馆(淮河新城店), 星奇湾儿童乐园, 阿拉小优母婴生活馆(中医院店), 皇家贝贝(旗舰店), 牧羊娃母婴用品, 邦亲宝贝(东环路店), 嘻嘻堡儿童乐园, 跳跳虎儿童乐园, 棒棒糖儿童乐园(岳西店), 邦亲宝贝母婴生活馆(三角元店), 考拉亲子乐园, 贝贝拉姆(凤凰山路店), 趣乐吧, 奇趣乐园, 马卡龙儿童乐园, 点点妇婴百货(老博爱医院店), 宝贝亲子屋, 趣味国度(歙县颐高广场店), 牧羊宝贝儿童游乐园, 馨馨暖房母婴生活馆(苏润旗舰店), 急跑咔叮, 儿童动漫乐园(白马环球港店), 宝宝乐儿童乐园(万春花园店), 爱婴坊母婴生活馆(围屏店), 槿宝溜溜鱼, 星智汇儿童乐园, 儿童游乐场, 旗山游乐园, 航天游乐园, 亨氏爱亲母婴生活馆(土楼店), 同乐冰雪王国, 博爱娃孕婴童生活馆(江口店), 爱孩乐儿童乐园, 宝贝1+1母婴生活馆, 皇墩庙古城欢乐谷生态游乐园, 魔乐街(家乐福时代广场店), 婴姿美时尚母婴, 跑马场游乐园, 邦亲宝贝孕婴童用品(利辛人民医院店), 点点母婴生活馆(霍邱东湖西路店), 亲子乐园, 亲子家园奶粉城, 爱婴坊(小北街店), 中宜嗨翻天游乐场, 妈咪宝贝(育才路店), 爱乐堡·超乐场电玩儿童乐园, 咔叮卡丁车儿童乐园, 欢乐熊儿童主题乐园, 丛林魔网, 优游谷儿童主题乐园, 海贝情商儿童成长乐园, 封神魔幻谷, 童心游乐设备游戏机摇摆机儿童乐园, 润子儿童乐园(独秀大道店), 熊熊乐园儿童城, 邦亲宝贝(文明路六店), 蚌埠玩嗨乐亲子乐园, 淘嘻乐儿童游乐场, 天天乐园, 聚蜂空间儿童乐园(古井亲子广场店), 卡希尔黄山休宁店, 童趣空间游乐园, 妈咪宝贝(奶粉专卖店), 咔叮卡丁儿童成长乐园, 贝因美亲子超市(桃州南路店), 新发地益智游乐园, 7佳母婴(亲子佳佳朝阳店), 好孩子(老城店), 七彩乐儿童乐园(七街店), 多妙屋智乐王国, 邦亲宝贝孕婴童用品连锁, 方特欢乐世界(暂停营业), 皇藏峪欢乐谷, 欢乐熊游乐园, 亲子乐园, 熊大儿童游乐场, 万佛游乐场, 娃娃当加儿童游乐园, 乐迪游乐场, 虹行屏山游乐山庄, 地球迷宫, 迪乐尼梦幻城堡, 金宝贝(毛李庄店), 胖虎城堡, 极地风暴电玩城, 酷乐思游乐中心, 弹客活力空间, 魔乐街游艺乐园(家乐福时代广场店), 小太阳(大桥店), 乐飞益智乐园(玖玖广场店), 咔咔龙儿童乐园(凤台店), 优家宝贝(天盈购物中心店), 多奇妙儿童成长乐园(淮北店), 多奇妙乐园(滁州吾悦广场店), 跳跳熊室内儿童乐园, 童谣儿童乐园(霍山店), 威风探险家儿童俱乐部, 儿童乐园, 漫溪里游乐园, 贝乐迪游乐园, 奇幻乐园, 多奇妙儿童成长乐园(蚌埠吾悦店), 热浪岛冰雪乐园, 童年记忆亲子乐园, 贪玩老爸儿童乐园(金玺商业广场店), 开心哈乐全生态儿童乐园, 考拉大冒险儿童乐园, 萧县爱尚宝贝孕婴店, 亿洲城恐龙乐园, 天天儿童乐园, 米粒儿童乐园, 姚家寨游乐园, 欢乐城堡梦幻乐园, 迪乐尼儿童主题乐园, 欢乐时光儿童乐园, 迪迪亲子乐园, 童泰(湖西路店), 五十铺糖果儿童乐园, 润宝梦乐园(潜山中诺恒太城店), 母婴坊婴童时尚生活馆, 多奇妙儿童成长乐园(阜阳颍州店), ideaTank恐龙爱迪亲子玩具智慧成长乐园(万达广场店), 米哆哆儿童乐园, 娃娃当加儿童体验馆, 金色阳光游乐场, 牧羊宝贝儿童乐教中心, 小勇士儿童乐园, 考拉大冒险儿童乐园, 迪迪城堡, 邦亲宝贝母婴用品旗舰店, 金太阳乐园(安庆苏果店), 西湖城市湿地公园儿童乐园, 妞仔乐园孕婴生活馆, 颍上欢乐世界, 奇妙乐园, 亲子乐园(乌衣店), 1+1母婴用品平价店, 乐宝母婴用品专卖店, 妈咪宝贝母婴生活馆(黄山路店), 七彩婴坊, 7佳母婴(金地国际城店), 爱婴阁, 金乐宝, 紫金开心哈乐儿童乐园, 来安县亲子母婴坊, 添福宝宝母婴店, 中华竞技园, 新城宝宝生活馆, 淘气岛儿童乐园, 广德市FA卡丁车俱乐部, 小熊之家(秀山湖店), 好爸爸, 彩虹宝贝旗舰店, YoYo鲨鱼堡恒温水乐园, 神彩飞扬, 大浦欢乐岛, 乐翻天游乐场, 亲子乐园, 小叮当母婴生活馆, 强利游乐场, 添宝孕婴, 童谣儿童乐园(马店店), 薄利孕婴, 小未来孕婴连锁店, 嘉乐荟儿童探险乐园(广厦商贸城店), 润子儿童乐园(大润发蚌埠朝阳店), 7佳母婴(白莲店), 幸福宝贝母婴生活馆(盈福路店), 泛尼尼迷你乐园, 皇家贝贝(交通东路店), 考拉王国, 爱婴家园母婴用品生活馆, 开心哈乐主题儿童乐园(国祯广场店), 爱孩乐儿童乐园, 优家宝贝(翡翠庄园店), 嗨童儿童乐园(郎溪国购广场店), 咿呀宝贝母婴生活馆(惠苑路店), 依格宝贝母婴生活馆(地城店), 早安宝贝, 金摇篮, 丽婴坊母婴, 大风车, 智达奇异水族馆奇异儿童乐园, 金摇篮母婴百货连锁(盛世华庭店), 一泽宝贝母婴生活馆, 冒险岛室内儿童游乐中心, 海豚湾儿童水上乐园, 阚疃梦幻游乐场, 华英母婴生活馆, 宝贝故事儿童乐园, 点点妇婴百货(北关金利店), 宝贝e家(人民路店), 咱家宝贝孕婴生活馆, 依格宝贝(鹿祠街店), 阿拉小优母婴生活馆, 邦亲宝贝(商城西路店), 多乐宝贝, 大风车母婴生活馆, 小太阳孕婴用品(绿地店), 巴巴啦母婴生活馆, 贝贝拉姆(宿州分店), 乐佰趣电玩城(安庆古城店), 咕力咕哩儿童成长主题乐园, 7佳母婴(大屯店), 张书奶粉专卖(宫集店), 妈咪宝贝孕婴童用品专营(小丹阳店), 考拉大冒险儿童乐园(安徽百太星马国际店), 爱孩乐家庭体验中心-安庆店, 爱亲母婴生活馆(万福路店), 金摇篮母婴百货(八一一旗舰店), 爱儿乐母婴用品, 妈咪宝贝(春天花园店), 天发中庭儿童游乐园(天发广场店), 可可宝贝, 妈咪宝贝(七店), 邦亲宝贝, 点点母婴店(苏红东路店), 可爱可亲(玉屏路店), 爱贝儿孕婴生活馆(金海燕店), 阳光超市(银杏花园店), 双堆小勇士儿童乐园, 妈咪宝贝(杨家山店), 挖挖乐亲子乐园, 亲子家园(新华北路店), 童年悠悠家庭娱乐中心, 哇咔咔儿童成长乐园, 妈咪之选, 好孩子母婴生活馆(胜利大道店), 孩子堡, 卡希尔乐园, 美婴熊孩子儿童乐园, 趣游吧儿童乐园(湖西路店), 怀远榴城乐园, 惊奇宝贝儿童乐园, 小小宝贝母婴园, 邦亲宝贝孕婴童用品, 母婴天地(C区店), 多奇妙儿童成长乐园(宿州吾悦店), 爱婴嘉孕婴连锁店(濉溪实小店), 布布哒儿童成长主题乐园, 妈咪宝贝(向山店), 开心小花游乐园(新西街店), 鱼跃龙门垂钓中心, 淘气宝贝孕婴坊, 来抓我呀, 迪乐尼儿童乐园, 萧县迪乐尼儿童乐园, 双堆游乐园亲子乐园, 蒙城卡卡珑儿童乐园, 蘑菇泡泡, 爱儿宝贝母婴生活馆(三板桥店), 快乐宝贝儿童乐园(怀宁店), 聪聪爱婴孕婴童生活馆(黄岗店), 妈咪·挚爱母婴用品店(八分店), 梦幻后山游乐场, 万达宝贝王(七彩世界店), 阿盖泥客自然科学探索中心, 亲子乐园(文昌花园店), 康康猫亲子运动世界, 红黄蓝母婴店, 贝比乐母婴馆, 小太阳孕婴用品连锁(鸠兹家苑店), 菲菲羊乐园(铜陵嘉华店), 乐8小城, 依格宝贝(阜南店), 金色华年, 灵璧万汇城欢乐世界, 灵璧欢乐谷游乐场网红桥, 爱你宝贝母婴时尚生活馆, 小鲸鱼儿童乐园, 亲子宝贝母婴生活馆(一店), 母婴生活馆(文昌路店), 新宠儿母婴连锁(凤城大道店), 可成母婴生活馆(九龙岗店), 御婴坊, 小太阳孕婴用品(万春店), 西湖欢乐世界, 黄小徽儿童光影乐园, 阳光贝贝母婴生活馆(南陵店), 乖乖真棒(砀山店), 依格宝贝(商贸城店), 君乐宝母婴生活馆, 宣城之眼摩天轮, 贝贝佳(万达店), 童样亲子田园, 安庆欢乐世界, 皇家迪智尼, 聪明妈妈母婴生活馆, 菠萝树益智玩具体验馆, 娃娃当加体验馆, 启航游乐园, 遇见光影艺术馆(淮南万达广场店), 小太阳孕婴百货(南瑞店), 爱婴蓝精灵母婴用品(玉兰花城店), 大鱼儿童乐园, 小熊之家, 皇家宝贝母婴用品(平山路店), 优爱妈咪育婴童生活馆(阜南店), 酷儿贝贝母婴生活馆(江厦明珠广场店), 阳光贝贝母婴生活馆(许镇三店), 点点母婴(北园路店), 爱亲妈咪孕婴童生活馆(紫阳广场店), 小王子母婴生活馆, 宝贝家园(孕婴店), 飞龙在天高空玻璃桥, 润子儿童乐园(大润发花雨店), 妈咪宝贝(四店), 天籁宝贝母婴(乌江店), 妈咪宝贝(妇幼店), 绿谷儿童乐园, 金摇篮母婴百货连锁(百合店), 妈咪宝贝孕婴童用品(健康路店), 7佳母婴(大华步行街店), 梦幻森林儿童乐园(新街里店), 妈咪爱宝贝母婴生活馆(管仲街店), 童年阳光(安徽蚌埠明珠), HELLO BABY儿童映像乐园, 嗨翻天儿童乐园, 阳光宝贝母婴用品店, 童乐岛儿童乐园(阜南店), 贝贝乐儿童乐园, 美琪宝贝(博望店), 爱情海, 妈妈咪呀母婴生活馆, 母婴坊时尚生活馆(汊河新区店), 金太阳亲子乐园, 妈咪挚爱连锁母婴店(万春店), 贝贝佳母婴用品店, 欢乐岛儿童乐园动漫城, 聪聪爱婴(花山区店), 荳荳暖房母婴用品生活馆, 万达宝贝王(宣城宣州店), 畅游开心玩国, 多奇妙儿童乐园(铜陵市吾悦店), 宝贝坊, 童年阳光(安徽滁州定远), 依格宝贝母婴生活馆(小牛顿莲池店), 好大一个乐园, 童星乐园, 考拉王国乐园易麦发店, 贝贝母婴, 艾轩宝贝国际母婴生活馆, 宝贝长大母婴生活馆, 考拉王国儿童乐园邻里汇店, 小太阳(中央城店), 孩子王(颍泉万达店), Bling Bling爱丽丝儿童乐园(万悦城店), 万达宝贝王(万达广场铜陵店), 芜湖方特东方神画, 优悠宝妈母婴生活馆, 妈咪爱宝贝(城南店), 孩子王(金色新天地店), 万花筒母婴店, 金领冠妈咪爱宝贝, 半岛主题森林乐园, 康强欢乐世界, 万达宝贝王(亳州店), 万花筒孕婴用品专卖(红旗中路店), 儿童游乐场, 童泰(晨光花园店), 美加乐儿童乐园, 童趣熊儿童乐园, 母婴坊(水口店), 博爱娃, 考拉王国儿童乐园, 万达宝贝王(滁州店), 火火兔亲子体验馆, 香港3861母婴生活馆(绿地店), 皇家贝贝(红叶山庄店), 菲菲羊乐园(八佰伴店), 多奇妙(滁州市苏宁广场店), 苏宁红孩子乐园(蚌山万达店), 酷卡贝家庭娱乐中心, 欢乐谷(绿城缤纷城店)(暂停营业), 可可天空农场(芜湖万达店), 欢乐岛儿童主题游乐园, 依格宝贝母婴连锁(西清路店), 金摇篮母婴(南湖店), 妈咪世界(王村店), 碧桂园母婴坊, 妈咪挚爱(东方龙城店), 阳光贝贝母婴生活馆, 泡泡鱼母婴店(东方翡翠店), 欢乐宝儿童乐园, 汤姆猫亲子乐园, 孩子王童乐园(铜陵石城大道店), 儿童游乐园, 妈咪世界(屯溪公园路店), 多多岛(北大街店), 妈咪宝贝(义安区店), 万达宝贝王(阜阳颍泉店), 孩子王(星隆国际城店), 呱呱熊儿童乐园（北城万达店）, 万达宝贝王(芜湖镜湖店), 诗情花艺儿童乐园, 小马王国(太平洋购物中心店), 万达宝贝王(阜阳颍州店), 开心果儿童乐园(佳源店), 七彩儿童乐园, 大白鲸世界儿童乐园(蚌埠店), 妈咪世界(歙县二店), 淮北欢乐世界, 滨河游乐园(滨河路店), 奇乐儿童乐园, 好孩子e家(临泉店), 下符桥圣人林探险乐园, 万花筒(妇幼店), 爱琪贝贝母婴生活馆(绿地店), 铜陵万达宝贝王乐园, 乐天游乐场(宝龙广场店), 小天使儿童乐园, 孩子王童乐园(安徽宣城万达店), 好孩子儿童乐园, 万达宝贝王(淮北店), 万达宝贝王(宿州店), 苏宁红孩子(蚌埠市万达广场店), 苏宁红孩子(万达店), 多奇妙儿童成长乐园蚌埠银泰店, 伴乐岛儿童主题乐园(淮南时代广场店), 卡卡儿童游乐场, 爱亲妈咪母婴生活馆(锦绣江南店), 妈咪世界(屯溪延安路店), 多奇妙亲子乐园(安庆吾悦乐园), 甜馨儿童乐园, 孩子王童乐园(宿州万达店), 林拥城·恐龙乐园, 儿童游乐场, 风之谷儿童乐园(合肥华盛奥特莱斯店), 太和环球嘉年华游乐园, 童梦奇园, 星梦幻亲子益智娱乐体验馆, 妈咪世界(大润发店), 孩子王童乐园(蚌埠万达店), 孩子王童乐园(淮南时代广场店), 爱婴亲子乐园(新沟店), 孩子王童乐园(芜湖万达店), 埠河滨儿童游乐园, 乐哈哈儿童乐园, 七色小岛母婴商城(国购广场店), 儿童乐园, 孩子王童乐园(阜阳万达广场店), 多奇妙(淮南吾悦广场店), 万达宝贝王(马鞍山店), 高兴游乐园, 游乐场, 儿童乐园, 星立方蹦床公园家庭娱乐中心, 天天乐园(阜南店), 中环格林童话世界, 卜米乐园, 宝拉的创意乐园, 萌宝益智儿童游乐体验馆, 堰口镇欢乐城儿童乐园, 儿童乐园, 亲子乐园(奇宝店), 南山生态乐园, 潮宝潮妈爱婴坊(定远店), 宝宝乐园, 爱婴亲子乐园(龙庵店), 优优爱儿童游乐园, 松鼠小镇, 宝贝之家(大润发店), 北极星梦幻王国游艺乐园, 金摇篮(迎宾大道店), 迪乐尼游乐场, 金摇篮(芜湖鸠江区), 严心童乐园, 童梦儿童乐园, TRAVEL BUS(北京华联购物中心长江西路店), 卜米游乐场, 芜湖方特梦幻王国, 儿童主题乐园, 奇乐尼儿童乐园, 城南儿童乐园, 神州飞碟, 叮叮当儿童乐园, 爱婴亲子乐园, 酷飞儿童乐园, 桐城市西郊公园儿童游乐城, 童乐谷神兽集中营, 可麦儿童乐园, 饭米粒亲子会所, 金太阳乐园(城东店), 桐城市文昌街道星奇悦儿童乐园, 小勇士童子军乐园, 童玩童趣乐园(肥西百大购物中心巢湖路店), 卜米儿童乐园, 合肥亲子儿童成长乐园, 格林童话梦幻王国, 安心宝贝, 欢乐城儿童游乐园十字路分店, 趣味城堡, 乖乖真棒(六安万达店), 宝宝乐园, 布布哒儿童乐园, 信泰广场游乐园, 岗湾儿童乐园, 嘟啦啦亲子乐园, 亲子互动乐园, 皇室育婴儿童乐园, 儿童游乐园, 金太阳乐园(三十铺店), 大白鲨儿童主题乐园, 睿智儿童乐园, 缤纷丛林, 卜米游乐场(五彩城店), 桐城星空之城儿童俱乐部, 牧羊宝贝儿童乐园, 贝优之家儿童乐园, 母婴家园母婴生活馆(太古光华城店), 爱婴金摇篮(中环店), 合肥欢乐岛滑索-下站, 合肥欢乐岛滑索-上站, 爱婴·金摇篮(城南店), 牧羊宝贝儿童乐园, 布布哒儿童成长主题乐园, 儿童乐园, 妈咪宝贝母婴店, 康尼堡儿童乐园, 金太阳乐园中环店, 龙栖地游乐城, 金太阳乐园(六安万达店), 蓝溪游乐园, 爱婴亲子乐园(西大街店), 爱婴金摇篮(健康路店), 新都会儿童乐园, 爱婴亲子乐园(襄安店), 爱婴亲子乐园(盐白店), 红箭儿童游乐场, 金太阳(百大购物中心恒生阳光城店), 金摇篮(西大街店), 小城堡儿童乐儿园, 爱婴金摇篮(龙河店), 爱婴·金摇篮(东方名城店), 儿童职业体验中心, 爱婴亲子乐园(济民店), 爱婴亲子乐园(-安德利店), 牧羊宝贝儿童益趣乐园, 爱婴金摇篮(五牌里店), 书盛乐教儿童乐园, 金太阳乐园(无为店), 熊孩子乐园, 妞仔乐园, 萌婴堡, 奥乐奥儿童乐园, 爱婴亲子乐园(旗舰店), 华哥儿童乐园(白湖店), 亲子贝贝(铁山东路店), 三只小猪儿童乐园, 庐江县白湖镇鲁卡奇儿童乐园, 小太阳儿童乐园, 巢湖棒棒糖儿童乐园, 多奇妙儿童成长乐园(六安吾悦乐园), 老骥幼儿乐园, 红黄蓝儿童室内游乐场, 熊孩子城堡, 爱婴亲子乐园(铁山东路店), 亲亲宝贝(浙东商贸城店), 亲子乐园, 奇乐尼儿童乐园, 南山汤泉(暂停营业), 恐龙爱迪儿童乐园, 亲子智慧家儿童乐园, 我爱贝贝孕婴童连锁, 孩子王童乐园(六安万达店), 金摇篮母婴亲子乐园(农圣路), 苏宁红孩子(六安万达广场店), 马上疯猴奇幻乐园, 万达宝贝王(六安店), 商城儿童乐园, 巢湖市童乐园儿童广场乐园, 飞翔鸟儿童主题乐园, 卜米乐园, 家有儿女, 熊熊乐园, 我爱贝贝, 安心宝贝游乐园(安德利大厦店), 乖乖真棒(庐江店), 三瓜乐园, 儿童乐园, 萌宝儿童乐园(暂停营业), 儿童探险区, 童生乐园(合肥方圆荟滨湖店), 童谣儿童成长主题乐园(舒城店), 岚秋飞行体验馆, 欢乐堡儿童乐园, 合肥市蜀山区么么哒儿童乐园, 必灵星球(悦方IDMall店), 万达宝贝王(合肥巢湖店), 飞霞公园游乐设施, 必灵星球(家天下生活广场店), 飞霞街游乐场, 香蜜园萌兽王国, 儿童乐园, 贝帅游乐, 爱婴外婆家, 爱婴外婆家(花轿路店), 卜米乐园(世纪华联店), 幸运之星(万达广场合肥瑶海店), 儿童爬山车, 奇缘大冒险儿童游乐园, 淘气宝儿童乐园, 半岛花溪, 宝贝王(六安舒城万达), 优家贝贝儿童乐园, 小苹果乐园, 儿童游乐设施(合肥保利广场店), 吉姆考拉儿童亲子乐园, 孕婴博士(北城店), 长丰县双墩镇蹦次哒次游乐园, 我爱贝贝孕婴童主题店, 咔梅啦亲子互动乐园, 亲子乐园, 乐淘乐园, 合肥辛巴达海洋乐园, 多元宝贝世界智能亲子主题乐园, 启航之星儿童乐园, 金摇篮母婴亲子乐园(白山店), 沃顿儿童游乐积木城堡(砂之船合肥奥莱店), 迷你乐园(家天下生活广场店), 瓢虫乐园, 嗨智宝儿童乐园, 花果山儿童游玩乐园, 儿童游乐场, 多乐派儿童乐园, 梦幻精灵儿童畅玩乐园, 龙遛弯游乐园, 祥源花世界蹦极塔, 肥东贝奇乐儿童乐园, 阿明渔乐世界, 贝乐迪游乐园, 合胜欢乐谷(馥邦广场2号楼), 童莱乐儿童乐园(合肥悦城融侨里生活广场店), 星球探险, 小智萌宠游乐园, 乐贝儿主题游乐园(合肥家天下店), 林林乐园, 蓝山湾木艺小镇主题乐园(肥东总店), 卜米乐园(五彩城Hi5店), 一起伴·环游世界(合肥新站店), 史洛比儿童成长乐园, 豪宝宝儿童乐园(紫云路店), 疯狂松鼠岛, 星悦欢乐世界, 淘乐乐儿童游乐场, 天才计划儿童游乐, 童莱乐儿童乐园, 合肥野生动物园-游乐场, 皇家掘士(欢乐颂购物中心), 森林主题乐园(保利广场购物中心店), 咕咚象AR互动奇幻儿童乐园, 卜米乐园(宝业东城广场店), 欢乐岛, 勾勾乐园(北城世纪金源购物中心店), 合肥滨湖登云岛真人CS游乐园, 菠萝树益智玩具体验馆, 欢乐多多儿童乐园, 天天乐儿童乐园, 文艳欢乐无限儿童乐园, 稚乐园, 儿童乐园, 绿轴儿童活动场地, 卜米乐园(瑶海龙湖天街店), 鲁卡奇儿童乐园, Love儿童乐园, 草莓世界采摘主题乐园, 游乐设施(摩尔广场东至路店), 童趣坊儿童乐园, 欢聚惠, 云猫儿童乐园, BabyGo儿童乐园(星光国际广场店), 树袋熊探险乐园, 爱孩乐家庭体验中心(新天地国际购物中心店), 丫丫爱婴坊(母婴店), 逍遥渔乐园, 四季花海霍比特之家儿童乐园, 孩子王童乐园(合肥北城万达), 皖美生态园, 镇中亲子乐园, 咯叽儿童乐园, 挑战之旅, 火火兔亲子乐园, 卡尔飞车(合肥北城世纪金源购物中心店), 激光战车, 咔咔龙儿童乐园(北辰店), 庐州公园儿童乐园, 熊熊乐园, 新站广场儿童乐园, 卜米乐园, 熊孩子儿童益智馆, 益启乐园(北城世纪金源购物中心), 合家福儿童乐园, 好宝宝儿童乐园体验馆(大唐国际购物广场店), 亲子乐园(中央美城店), 卜米乐园游乐场(万达广场店), 哈哈乐园, 依菲儿童乐园, 乐加龙, 爱动少儿运动中心, 肥东和睦湖游乐园, 皇家迪智尼, 万达宝贝王(万达广场合肥北城店), 世纪阳光游乐城(明发商业广场店), 贝贝一儿童乐园(合肥保利广场店), 贝贝拉姆(公园路店), 杏花公园-游乐场, 嘟嘟儿童乐园, 梦幻鬼城(环城西路), 卡赛奇卡丁疯狂乐园(新天地国际购物中心店), 欢乐森林游乐园, 马塔塔室内动物园, 羊嘻嘻美多多乐园, 激光对战船, MELAND儿童成长乐园(华润万象城店), googo乐园(合肥金源店), 开心假如儿童乐园, 多奇妙儿童成长乐园肥东店, 婴乐淘母婴生活馆(瑞地祥和府店), 童wawa寻宝乐园, 环球魔幻世界全国连锁主题乐园, 欢乐谷, 七佳母婴(凤凰店), 笑笑奇妙乐园, 园上园珍爱母婴生活馆, 安琪儿童乐园, 育婴房孕婴童连锁(十里店路店), 爱婴家园(彩虹新城店), 伊糯儿童乐园, 爱婴坊(合瓦路店), 幸福摩天轮, 爱婴坊(史河路店), 贝贝拉姆(西苑路店), 7佳母婴(南陵路店), 爱婴家园(老街店), 大世界蹦床欢乐园(龙湖瑶海天街店), 神峰山庄农乐园, 金摇篮母婴生活馆(巢湖路店), 婴博士母婴连锁大铺头店, 合肥市蜀山区潮玩空间儿童室内游乐场, 飞行梦想家乐园, 合肥捞个鱼儿童游乐, 贝贝拉姆(凤凰城店), 儿童游乐中心, 城市英雄儿童乐园, 贝贝一恐龙乐园(瑶海万达店), 美琪宝贝(乐购店), 糖糖鼠嘉年华(港澳广场), 琉璃全息沉浸式剧本演绎馆, 趣80儿童乐园(砂之船店), 启萌儿童乐园, 爱婴家园孕婴童百货(瑶海东路店), 美琪宝贝孕婴童连锁(固镇路店), 七彩鹿母婴生活馆, 美琪宝贝孕婴童(南大街店), 优游谷儿童乐园, 乖乖真棒(星达城购物中心店), 御景湾儿童乐园, 开心哈乐儿童乐园(合肥肥西县), 美琪宝贝孕婴童连锁品牌(龙岗路店), 奥乐奥儿童乐园(青龙潭路店), 马塔塔动物王国, 儿童成长乐园(合肥万科广场店), KIDONE儿童嘉年华(奥园城市天地店), 优游谷, 宝贝时代母婴用品连锁店, AR互动奇幻儿童乐园(暂停营业), 欢乐森林, 开心河马室内儿童主题乐园, Hello baby儿童乐园, 亲子宝贝, 壮壮儿童室内游乐场（来安花园店）, 逍遥津-公园游乐场, 思维谷欢乐王国, KIDONE儿童乐园(禹悦里店), 趣味城堡(星光荟店), 里里普特小人王国, 奥飞欢乐世界(合肥百大心悦城店), Kidland童乐园(和昌海罗街店), 爱婴坊(裕溪路), 神童乐园, 美琪宝贝孕婴童连锁(大溪地店), 卜米乐园(正大广场店), 哈妮宝贝, 咔萌baby潮玩, 蓝山湾木艺小镇, 爹地妈咪爱婴会所(翡翠蓝湾店), meland(高新银泰百货店), 开心哈乐儿童乐园, KIDONE儿童嘉年华(欢乐颂店), 乐活岛儿童游乐园, 亲子宝贝母婴用品(肥西大市场店), 可可天空农场(合肥万象汇店), MELAND儿童成长乐园(万象汇店), 泊雅儿童游乐馆, 七佳母婴(禹洲天境店), 菠萝树益智玩具体验馆, 鲁卡奇儿童乐园(1912店), 必灵星球(合肥融创茂店), 艾嘉乐儿童乐园, 超级飞侠未来运动馆, 乖乖真棒正大广场店, 大白熊儿童娱乐家庭体验中心(万达广场店), 壮壮儿童室内游乐场（恒盛豪庭店）, 苏宁红孩子乐园(瑶海万达广场店), 儿童生态乐园, 儿童乐园(合肥融创茂店), 小熊之家(来安路店), 考拉王国, 祥源花世界旅游度假区, 孩子王童乐园(合肥万派城店), 能力风暴机器人活动中心(合作经济广场店), 京东母婴亲子乐园(天珑广场店), 星球故事·儿童乐园(包河万达苏宁百货店), 梦多多玩育成长乐园, 成长树母婴生活体验馆(银屏花园店), 合肥博万德蒸汽小火车(合柴1972店), 天天主题乐园(元一时代广场店), 孩子王童乐园(合肥欢乐颂店), 开心果母婴生活馆(淝南家园店), 成长树母婴连锁, KIDONE儿童嘉年华(新都会店), 合肥欢乐岛, 奥飞欢乐世界(瑶海龙湖店), 童忆游乐体验中心, 启航母婴用品连锁(葛大店店), 皮皮猴儿童乐园, kiDonE(中环购物中心), KIDONE儿童嘉年华(五彩城店), 可可天空农场(天鹅湖万达分店), 儿童乐园, 维尼兔儿童游乐场, 孩子王(瑶海万达店), 淘气堡儿童乐园(合肥首创奥特莱斯店), 爱乐康母婴生活馆, 运动玩乐园(合肥之心城店), 啦贝嬉水乐园(暂停营业), 南艳湖儿童乐园, KIDONE亲子餐厅(银泰城店), 七彩明珠欢乐世界(新都会环球购物广场店), 星奇多乐园(安粮唯品会店), 熊孩子城堡, 探洞工场合肥店, 高速快乐玩家, 孩子王童乐园(合肥包河万达店), 儿童游乐中心(天珑京东母婴)(暂停营业), 小熊尼奥AR乐园(融创茂), 哈尼鹿儿童梦幻王国(正大广场店), 汤姆猫亲子乐园(保利Mall店), 亲亲宝贝(万国农贸店), 童乐园AR合肥店, 侏罗纪乐园(合肥融创茂店), 星奇多家庭娱乐中心, 天空之城家庭互动游乐场(合肥春晓店), 宝贝地球村, 星世纪儿童乐园, 义城五金, 神奇的卡西尔, 小熊之家母婴连锁(和昌店), 呱呱熊儿童乐园, 合肥正大广场摩天轮乐园, 恐龙考古漂流乐园, KIDONE儿童嘉年华(方圆荟店), 大黄鸭儿童乐园(华冶金谷广场店), 龅牙兔儿童情商乐园(滨湖店), 勾勾乐园(世纪金源购物中心店), 卡尔飞车(合肥万达茂店), 万达宝贝王(万达茂), GooGo乐园(方圆荟店), 莫莉幻想研究岛(合肥滨湖银泰城店), 奥飞欢乐世界(合肥百大店), 合肥融创乐园, ",
    "数量/个": "895",
    "比例/%": "14.65%"
  },
  {
    "id": "4",
    "景点类型": "寺庙",
    "poi典型实例": "古井五谷坛, 萧县雷雲寺, 李三官庙(装修中), 孝祖寺, 碧雲寺, 宁国杨山金莲寺, 下夹村义烈禅寺, 宁国静居寺, 石佛寺, 观音古寺, 君王大庙, 玉皇庙, 金龙寺, 洋普庵, 西林圣寺, 东圣禅寺, 许疃镇钟庙村烈士纪念碑, 红庙观音古寺, 头陀林禅寺, 东至矿山寺, 三圣寺, 黄香禅寺, 饭店庙南店, 龙隐寺, 八卦坛, 清净寺, 西顶寺, 白马寺, 太平寺, 五庙烈士陵园, 文孝古寺, 大觉禅寺-禅堂, 大金刚寺, 华严禅寺, 九华山崇圣寺, 天台宗罗汉寺, 大桥庵, 乾元禅寺, 青龙宝寺, 白云禅寺, 岳西县兴禅寺, 金龙禅寺, 天云寺(华公庙), 青源禅寺, 降福禅寺, 明德寺, 青龙寺, 鑫山寺, 育儿三圣寺念佛堂, 罗家庙台遗址, 云崖寺(观音洞), 万寿寺, 新安寺, 宝应寺, 九龙禅寺, 护国寺, 五岳庙, 关公庙, 观音庵, 资福寺, 玉皇庙, 周公庙, 兴珠寺, 观音庵, 界碑石神庙, 宜青禅寺, 护佑寺, 护缘寺, 回龙寺, 黄林寺, 开圣寺, 丁王寺, 陋室公园-文庙, 龙王寺, 太平寺, 北城寺, 准提庵, 程墩寺, 万元庵, 滴水岩观音寺, 戴圣庵, 东岳庙, 观音寺, 普贤庵, 莲花寺, 垂手庵, 慈云寺, 五岳寺, 火神庙, 徐圩村庙, 慈兴寺, 金山禅寺, 雨担庙, 三圣庵, 普陀寺, 观音寺, 奶奶庙, 准提庵, 新佛寺, 观音寺, 塔基庵, 极乐庵, 弥陀寺, 药寺庵, 施湾庙, 东岳庙, 白云寺, 伏龙寺, 霍山县龙泉禅寺, 武昌庙, 东岳庙, 刘公庙, 安徽浮山国家地质公园-会胜古刹, 茶庵庙, 祖师庙, 观音庵, 龙王庵, 葡萄寺, 但家庙镇城东生活广场, 嵩云庵, 净心禅寺, 和县西埠镇龙王古寺, 香严寺, 东阳洞寺, 永宁禅寺, 永宁禅寺, 但家庙双拥广场, 城墩寺, 三官庙, 全椒县三姚村黄花寺, 亘古庵, 胥坝三官庙, 司立庙, 东岳寺, 云台寺, 积余庵, 万寿寺, 妙光寺, 仁寿庵, 净土寺, 茶岩寺, 白衣庵, 社公庙, 上千寺, 龙泉禅寺, 六安新安寺, 文孝庙, 一立庵, 草堂庙, 包公庙, 斗城庙, 东石笋-惺寂庵, 佛灵庵, 祠山庙, 竹园寺, 荒年冲庙, 江灵寺, 香炉尖凌云寺, 明心寺, 皇山寺, 皇岳寺, 法雨寺, 将军庙, 庆云庵, 朱静庵, 大龙庵佛寺, 观音庵, 和县八宝寺, 别峰禅寺, 七宝寺, 圆阳庵, 广龙古寺, 境主庙, 天子古庙, 东岳庙, 东狱庙, 九峰庵, 望城寺, 天启庙, 雨坛寺, 朝阳禅寺, 桐城市洪吕洞寺, 莲花寺, 东岳庙, 紫竹禅林, 西岳庙, 雨坦庙, 云雾寺, 万佛禅寺, 清凉寺, 安徽省含山县普渡禅寺, 梅山禅寺, 将军庙, 清凉寺, 圆通庵, 祠铜寺, 万缘寺, 王千户庙, 将军庙, 旺圣庙, 八方庙, 运漕三叉河孟公寺庙, 正德寺, 碧峰禅院, 圆通古寺, 襄安白鹤古寺, 古善禅寺, 观音寺, 王佛寺, 八宝禅寺, 大戚西塔庵, 石佛寺, 牛王禅修寺, 中峰寺, 石相寺, 鴻钧老祖庙, 龙泉寺, 佛寿庵, 清洁寺, 观音庵, 沙河古坛(张店镇街道), 卧云庵, 社公庙, 北汰禅寺, 皇家庵禅寺, 香露寺, 金安区白塔寺, 归宗寺, 包公庙, 城墙庵, 观音寺, 天台禅寺, 演法禅寺, 含山县永兴寺, 五龙寺, 三星庙, 陀佛庵, 青莲庵, 太湖山国家森林公园-观音庵, 三圣居庙, 观音庙, 武昌庙, 竹林寺, 慈济寺, 月星寺, 双塔寺, 东岳庙, 罗汉庙, 双桂庵, 华佗庙, 将军庙, 观音庵, 祈雨山普润寺, 开城报国寺, 圣墩禅寺, 东岳禅寺, 普救禅寺, 王圣寺, 法藏寺, 金寨县头灵寺, 腾云寺, 大悲禅寺, 三竺寺, 三保寺, 盆形山永庆寺, 黄山-慈光寺, 四龙禅寺, 松隐古寺, 憨山寺, 九华山普渡寺, 庐江极乐寺, 柏林寺(原柏神庙), 九华山风景区-净戒禅院, 云居寺, 泊山寺, 将公庙, 沙河古坛, 皇藏峪国家森林公园-龙泉寺, 三义寺, 宁国市宁枫禅寺, 广教寺双塔, 慈悲禅寺, 马栅寺, 灵峰寺, 大愿庵, 中华礼坛, 大佛庵, 二郎庙, 观音寺, 松谷庵, 茂林寺, 天池庵, 大法王寺, 迎河寺, 岳飞庙, 吴岗庙庄感恩基督教堂, 黄山松山寺, 千佛禅寺, 天然寺峡谷, 准慈庵, 东林禅寺法堂, 东林禅寺, 狮子山清凉寺景区, 慈云寺, 宁国市泉山寺, 同善庵, 回龙寺, 天花寺, 吉祥寺, 黄庙战斗纪念碑, 天后宫, 佛云山寺, 老安禅寺, 慈峰禅寺, 胡寺郎庙, 竺范寺, 临泉双庙庙会, 沙桥寺, 王福寺, 龙圣禅寺, 黄山翠微寺, 大圣寺, 半山寺, 碧秀禅寺, 许镇观音禅寺, 九华山风景区-龙池庵, 蒋军庙, 蟠龙寺, 枞阳县天峰寺, 宝林寺, 玉皇庙, 云峰禅寺, 接云寺, 宜秀区龙池寺, 奶奶庙, 广佛寺, 甘泉寺古庙, 雁山寺, 岳西县梵净寺, 万善双龙寺, 峰山禅寺, 善缘寺, 天绘寺, 上清凉古寺, 石溪寺, 泗洲庵, 孝子庙, 云峰寺, 无相寺上院, 准提寺, 接引庵, 慈隐净寺, 鼓山公园-南海玉佛寺, 老庙镇中心广场, 大千寺, 迎山寺, 释迦摩尼寺, 观音庵, 青罗寺, 长城寺, 姚公庙, 九华山风景区-慧居寺, 合肥杨庙革命纪念馆, 西明寺, 东胜禅寺, 观音庵, 九龙寺, 燃灯寺, 白云寺, 锦秀寺, 云秀禅寺, 响山寺, 将军庙, 大圣寺, 青山寺, 白云洞观音寺, 藏佛寺, 店集村火神庙, 玉皇庙, 庐江县极乐寺, 普净寺, 南天门中京城卧龙禅寺, 九华山风景区-大觉禅寺, 五显庙, 观音寺, 雪山洞普陀寺, 仪城寺, 云济禅寺, 巢湖甘露寺, 观音阁寺, 圆通寺, 凤凰寺, 真人庙, 澄心寺, 梅山森林公园-国安寺, 财神庙, 海潮禅寺, 涡河古寺, 复松寺, 龙泉寺, 龙泉古寺, 三清庙, 九华山西来禅寺, 岳方寺, 龙云古寺, 宝华禅寺, 东岳禅寺, 幸福寺, 中国百孝文化园-千佛禅寺, 火焰山大慈寺, 汪洋寺, 宝福禅寺, 菩提寺(城隍庙), 义津镇北圣庙, 玉皇庙, 龙王禅寺, 弘愿寺, 甑山禅寺, 西二铺沟西村演礼寺庙, 华严禅寺, 双公庙, 祠山禅寺, 荆山寺, 解脱寺, 相山庙, 石佛寺, 青林古寺, 二郎庙, 龙门寺, 广福寺黄山塔, 二郎庙, 马鞍山金山寺, 临溪寺, 观音山普门寺, 宁国市南五台寺, 司徒禅寺, 慈云禅寺, 香光寺, 东崖禅寺, 清源禅寺, 普善寺, 茗山寺, 青峰古寺, 铜陵护国寺, 符离法源寺, 桃源禅寺, 梅溪寺, 华严寺, 福慧寺, 华城寺, 龙泉寺, 蒙城文庙, 五千年文博园-观音寺, 天台山下院寺, 九华山九子岩华严禅寺, 九十殿寺庙, 三圣古寺, 花戏楼-庙会广场, 孤山寺, 本城寺, 新村寺, 南京寺, 冯氏道坛, 龙华寺, 普陀寺, 伍明寺, 龙山寺, 望江县南台寺, 南海观音庵, 孔雀寺, 怀宁县汪洋寺, 资福禅寺, 天明村观音岩寺, 蛟矶庙, 大悲观音寺客堂, 观音寺, 龙王庙文化广场, 会龙禅寺, 九莲禅寺, 凤山森林公园-莲花寺, 安徽省涡阳县西阳镇太平寺, 旌德文庙(暂停营业), 灵璧大庙白龙文化园(乡村旅游), 安徽上窑国家森林公园-观音寺, 九华山观音禅寺, 青云禅寺, 金寨县观音禅寺, 岳西县资福寺, 观音寺, 怀宁县雷圣寺, 九华山风景区-大愿禅寺, 太湖大灵山灵应禅寺, 永庆禅林, 白云禅寺, 观音庵, 灵山寺, 滁州祈福寺, 观音禅寺, 洞佛寺, 奶奶庙, 安徽上窑国家森林公园-洞山寺, 文庙大成殿, 三教圣寺, 七圣寺, 玉皇庙, 资福禅寺-大雄宝殿, 九华山风景区-龙庵, 汤泉乡观音洞寺, 镇海寺, 青龙寺, 宝胜禅寺, 金鸡碑及五猖神庙碑, 天门山铜佛寺, 茅王寺, 龙山寺, 甘泉寺, 香炉寺, 望月寺, 大明寺, 天柱寺, 九华山回龙寺, 邱怀庄古庙, 安庆宜秀区观音寺, 杨庙小徐营公园, 三官庙, 普慧禅寺, 九华山朝阳庵(装修中), 铜山寺, 大王塘寺, 安徽广德乌石山兴隆寺, 牛家庙, 大青山云雾禅林寺, 观音寺, 法云寺, 龙华寺, 秦山寺, 宿州玉皇寺, 乐诚禅寺, 金鸡寺, 梓路寺, 观音寺, 观音寺, 沈冲朝阳古寺, 保宁寺, 迎水寺, 狼巷迷谷-禅窟寺, 白马将军庙, 东至县矿山寺, 柯岚寺, 南陵天山寺, 东观禅院, 三台寺, 普照寺, 大慈庵, 寿县隐贤镇泰山古庵, 九华山望华禅寺, 西云寺, 观音寺, 禅堂古寺, 三宝禅寺, 龙锦寺, 淮北显通寺, 清凉寺, 杨泗庙, 传真寺, 敬亭山-广教寺, 东至县凤凰山寺, 观音寺, 蚂蚱庙(中村五巷), 六渡寺, 石龙禅寺, 羲缘禅寺, 观音寺, 四六甲神庙(土地庙), 大九华山甘露禅寺, 小王塘寺, 三官庙, 歙县白云禅院, 大成寺, 蔡庙镇中心广场, 白云禅寺, 观音庙, 上海老庙(阜阳商厦时代广场店), 上海老庙, 天藏寺, 亳州市谯城区十八里镇孙口祖师庙, 山庄小庙, 白马古寺, 白云禅寺, 袁楼村天齐庙遗址, 青山白云寺, 观音山观音寺, 朝阳净寺, 法云寺塔, 一音禅院, 洞山禅寺, 二祖寺, 陈抟古庙, 香积寺, 三官庙, 小九华寺, 地藏禅寺, 唐路铺台庙, 龍王寺, 大黄庙公园, 九华山风景区祇园寺, 上海老庙, 凤栖寺, 太和县洪山镇洪山庙, 普度寺, 三华寺, 翡峰寺, 望江寺, 百神庙镇法治文化广场, 宿松县七祖禅寺, 谷城寺, 镇口禅寺, 宝林寺, 夫子庙公园, 钓鱼寺, 九华山新罗禅寺, 观音寺, 太和县孤堆庙, 薛公庙, 贵池区大佛寺-大雄宝殿, 金地藏寺, 檀香寺, 将军庙, 双庙站旧址, 柿树岗乡龙潭寺, 寿县东岳庙, 万佛寺, 三圣寺, 古井人祖庙, 圣寿寺, 琅琊山风景区-琅琊古寺, 官阁庙遗址, 南岳庙, 观音寺塔, 龙津寺, 龙山寺, 庐江县三官寺, 大方寺, 玉山古寺, 武庙生态园, 云鹤寺, 梨山老母庙, 隐身庙, 中国花亭湖风景名胜区-西风禅寺, 护国寺, 阜阳市北照寺, 妙善禅寺, 大善寺, 资福禅寺, 中岗东岳庙, 九华山圣泉寺, 海会寺, 六安马头镇观音庵, 龙王堂祖师庙, 灵台寺, 凤林禅寺(暂停营业), 文庙, 秋风庵, 传奇禅院, 源浦禅寺, 马鞍山当涂大青山青云禅寺, 莹山寺, 怀安寺, 胡庙, 关公庙, 黑虎庙, 淮南八公山风景区-白塔寺, 五岳庙, 闵公禅寺, 包公庙, 双溪寺, 九鼎灵山寺, 胡台庙, 太平寺, 灵佛禅寺, 陈抟庙, 华佗庙, 青莲禅寺, 太湖县独阜寺, 三祖禅寺, 巢湖市观音净寺, 竹音寺, 古城寺, 灵佑, 护国寺, 青龙湾生态旅游区-惠云禅寺, 灵山庙, 岳西县诚意寺, 大士阁, 文庙广场, 朝天洞龙泉寺, 定远县泗洲禅寺, 西峰寺, 药王寺, 奶奶庙, 白云寺, 谯陵寺, 万佛湖风景区-万佛禅寺, 佛光寺, 香禅寺, 高皇庙, 天子古寺, 黄屯镇光明寺, 八福寺, 玉皇庙, 石弓法云寺, 旺山寺, 黄山-云谷寺, 龙王庙黑龙潭, 姜子牙庙, 乌霞寺, 紫竹林禅院, 杨佑寺, 翠峰寺, 观音寺, 佛慧寺, 将军庙, 卸甲庙遗址, 云居寺, 肉身宝殿-地藏禅寺, 雨泽寺, 皇墩庙古城欢乐谷生态游乐园, 法华寺, 龙兴寺, 大圣寺, 寺井庙, 黄莲寺, 舒城县玉泉禅寺, 界首琉璃寺, 浮槎寺, 廻龙禅寺, 小南海寺, 观音古寺, 大青山石屋寺, 黄岳庙, 正觉寺, 庐江县观音禅寺, 三成寺, 三城寺, 龙山寺, 九华山风景区-地藏禅寺, 无为市西九华寺, 小九华寺, 云台禅寺, 巢湖定林寺, 观音寺(暂停营业), 广慧寺, 桐城市白马寺, 庐江圆觉寺, 张小庙, 庙而湾, 广济寺, 西庐寺-观音殿, 念佛堂, 五星庙, 天门寺, 抹山寺, 孙庄大观音庵, 周屯寺, 地藏寺, 化城寺, 太子韦驮庙, 孔庙, 观音律寺, 霍山文庙, 圆通禅寺, 灯龙庙, 老海寺, 将军庙, 镇头寺, 观音庵, 鬲山寺, 将军庙, 报恩禅寺, 全安庙, 将军庙, 华殿寺, 万源寺, 迎江寺, 西圣寺, 金刚寺, 双泉寺, 王小庙无名烈士陵园, 栖岩寺, 慈愿禅寺, 李氏家庙, 香云寺, 念佛寺, 凤山森林公园圣泉寺, 华藏寺, 金山滴水寺, 中庙寺-法物处, 龙穴山广福寺, 老庙, 白云禅寺, 汪圣庙, 海慧寺, 白云岩寺, 双蟾寺, 文庙, 塔影庵, 三贞庵, 龙天寺, 古河镇神龙寺, 古洞岩寺, 谷林寺, 褒禅寺, 杨庙镇陶店村远教文化广场, 皇图寺, 三塔寺, 宝塔寺, 岱山古寺, 崇福寺, 慧忍禅寺, 金刚寺, 宝通禅寺, 观音寺, 巢湖龙兴寺, 吴山庙武装起义纪念碑, 巢湖大力寺, 神山寺, 巢湖天台禅寺, 青龙寺, 大华山云峰寺, 太湖山国家森林公园-太湖禅寺, 合肥开福禅寺-请香处, 甘露寺, 杨庙(陈峰美的电器), 投子寺, 庐江县玉泉寺, 二郎庙, 合肥市十里庙基督教堂, 莲花寺, 邑棠寺, 寳筏禅寺, 白云禅寺下院, 宝峰寺, 准提寺, 吴山寺, 肥西观音寺, 圆照寺, 回龙寺, 回龙庵, 武宗禅堂, 徽园-九华寺, 庐江县实际禅寺, 昭庆寺, 庐江县普明禅寺, 鼓山寺, 百神庙镇中心村远教文化广场, 白衣庵, 竺城寺, 百神禅寺, 枣庙驿站, 百神寺, 庐江县白石天河宣公寺, 肥东县善城寺, 六度寺, 普渡寺, 大慈寺, 观音禅寺, 铁枪庙, 三河古镇-万年寺, 中庙芝樱花海, 白云寺, 山大美小庙, 合肥天冠寺, 梅山庙, 石佛寺, 双山寺, 小峰寺, 大山庙, 大宝佛寺, 西庐寺, 中国合肥马政寺, 长宁寺, 定光寺, 龙泉古寺, 庆復禅寺, 宝莲寺, 小丰禅寺, 妙莲寺, 十三里庙, 月潭庵, 相隐寺, 长乐寺, 莲花庵, 中庙寺, 龙云寺, 观音寺, 大观音庵, 甘露寺, 蜀山森林公园-开福禅寺, 明教寺, 万年寺, ",
    "数量/个": "900",
    "比例/%": "14.73%"
  },
  {
    "id": "5",
    "景点类型": "风景区",
    "poi典型实例": "菱溪湖公园, 鸠兹风景区, 董家祠堂, 仙霞路游园, 中国宣纸文化园, 拱辰桥死难者纪念碑, 木坑竹海, 池州大历山风景区, 怪潭景区, 蓝宇广场, 德和公园, 百荷公园, 铜陵梧桐花谷, 杏花公园-罗炳辉将军铜像, 琅琊山风景区-南天门, 太白墓, 古逍遥津-藏幽, 歙县雄村景区, 诗城人家景区(暂停营业), 南屏山森林公园, 映山红大观园, 王稼祥纪念园, 安庆市菱湖风景区-安庆市动物园, 龙湖公园, 独秀公园, 蔡洼淮海战役红色旅游景区, 龙霄公园, 西递黄山西递惇仁堂, 大通万人坑教育馆, 江村, 望汤阁, 龙湖公园, 古逍遥津-水榭, 石莲洞国家森林公园(暂停营业), 桂花林, 老城墙, 庐州府城隍庙戏楼, 南山花海, 龙泉洞风景区, 刘氏宗祖, 雨泽寺, 高空漂流, 六家畈牛背塘公园(建设中), 奇石地质文化公园, 凤凰山山体公园, 望峰廊亭, 五里飞虹, 爱情广场, 鲁肃广场, 南山儿童公园(装修中), 静湖公园, 鸠兹风景区-镜湖公园, 龙兴寺, 山门洞, 逍遥津湖心亭, 亳州市体育公园, 尤家花园, 滨江公园, 城北孝德公园, 昌溪景区, 太极洞, 仙寓山风景区-九天仙寓景区, 五河遗址公园, 桐城市白马寺, 凤凰桥社区志愿者服务广场, 华佗像, 蚌埠动物园, 中国鳄鱼湖, 凌云山公园, 美好甜园, 朱然文化公园, 李白文化园, 陶辛水韵景区(暂停营业), 世纪新都中心广场, 阜南体育公园, 天峡风景区, 灵璧植物园, 池州齐山风景区, 梅溪公园, 濮塘自然风景区, 安庆市菱湖风景区, 方特欢乐世界(暂停营业), 泗州路社区老少家园活动广场, 肥西县远教文化广场, 中国雨耕山酒文化创意产业园, 龙山创鑫广场(建设中), 古城墙遗址, 牯牛降国家级自然保护区, 地藏寺, 宁阳公园, 廻龙禅寺, 红草湖湿地公园, 和平路城门楼, 城隍庙, 赭山公园-动物园, 南溪河公园, 江东水生态公园, 基督教堂, 世纪广场, 陋室公园, 点将台, 界首市颍南植物园, 塔川景区, 涉故台, 独山革命旧址群, 河滨游园-倪映典烈士纪念塔, 高氏宗祠, 秀山湖公园, 柳孜运河遗址, 小格里森林公园, 白崖寨(暂停营业), 丁岗河公园, 舜耕山大通湿地公园, 大别山彩虹瀑布风景区, 关麓, 响洪甸风景区, 观音律寺, 独秀园, 望淮亭, 有巢氏公园, 两弹一星精神纪念馆, 嬉子湖生态旅游区, 莲峰云海景区, 太和公园, 西递石林, 龙王庙, 古逍遥津-牡丹亭, 思CHAO公园, 阜南县富陂公园, 仙寓山风景区, 亳州市奇花园, 段氏住宅及祠堂, 安徽医科大学-毛泽东雕塑, 利辛动物园, 镜湖公园, 水门塘公园, 包兆龙铜像, 大青山石屋寺, 廉泉, 青龙湾原生态旅游度假区, 杏坛广场, 合肥市包公园-包公文化墙, 雪枫公园, 合肥市包公园-流芳亭, 安居苑中心广场, 阜阳植物园, 邮政广场, 丫山花海石林风景区, 城南公园, 珩琅山风景区, 新华街游园, 明清苑, 李鸿章与招商局, 皖河闸, 李鸿章故居陈列馆-前厅, 美虹社区志愿者服务广场, 李鸿章故居-李氏家族旧宅, 中国科学技术大学西校区也西湖, 汤王陵公园, 白石知音, 相山公园淮北动物园, 花台景区, 五里湖生态湿地公园, 三城寺, 银湖公园, 苏家埠战役纪念碑, 大明文化园, 琅琊山风景区-醉翁亭, 孔雀东南飞景区, 口袋公园(建设中), 锦苑广场, 瑶海法治广场, 清风亭(西园环湖路), 新四军军部旧址, 南岳山景区, 清水湾公园, 蓬莱仙洞, 铜锣寨, 合肥民法典主题园, 华殿寺, 小九华寺, 荆涂山风景区-禹王宫, 华祖庵, 中国农村包产到户纪念馆(装修中), 颍州区阜阳花博园, 颍淮花园(暂停营业), 道源国家湿地公园, 燕子河大峡谷, 清真寺, 刘文典教授雕像, 石榴园, 白马尖, 滨江文化湿地公园, 新安江山水画廊风景区, 许村, 中国包公园牌坊, 安徽大学(龙河校区)-雕像, 廉政文化广场, 钱临照雕像, 临福水榭, 春晖亭, 莲舫, 节庆广场, 观音寺(暂停营业), 九华山风景区-九子岩景区, 朝阳基督教堂, 玉带桥, 寄畅楼, 雨山湖公园, 荷香居, 城东游园, 界首植物园, 朱家桥尾水生态公园, 龙川景区, 迪沟生态园, 孔子圣像, 侧神门, 包拯历史文化长廊, 合肥市包公园-碑画廊, 宋枢密副使包孝肃公拯之墓, 合肥市包公园-享堂, 鱼沼飞梁, 合肥市包公园-神道碑, 合肥市包公园-子母双石阙, 青松明月亭, 照壁, 畅风斋, 黄山翡翠谷景区, 包孝肃公-祠牌坊, 相思林爱情公园, 马鬃岭景区, 南湖公园, 固镇动物园, 大塘公园, 黄山-云谷索道站, 响洪甸水库, 钱学森雕像, 滨江生态公园, 狮子山公园, 合肥市包河区分路口基督教堂, 仿古长城, 迎江寺-及振风塔, 桃花基督教堂, 池州烈士陵园, 平天湖莲花台, 六安市霍邱县临淮岗景区, 张小庙, 庙而湾, 阜阳生态园热带植物园, 新城公园, 振风塔, 银屏仙人洞, 南京巷钱庄(暂停营业), 池州园, 陵西湖湿地公园, 省级五柳风景名胜区龙泉湖景区, 金三角公园, 人民公园, 淮南市奥林匹克公园, 九华天池风景区, 黄山-白云溪, 府山广场, 玄帝庙公园, 安徽古井酒文化博览园, 阳产土楼, 真武玉虚观, 秀山门, 吴敬梓纪念馆, 广济寺, 曹操公园, 披雪瀑风景区, 杏花村, 大兴镇文化广场, 凤栖湖湿地公园, 新四军四支队旧址, 翡翠湖公园围墙外路边松林路与光明顶路交口处, 鸠兹风景区-鸠兹广场, 八公山天宝双遗文化园旅游景区, 三汊河国家湿地公园, 龙穴山广福寺, 东湖公园, 杏花村文化旅游区, 齐云文化旅游区, 婧婧小窝, 宿州植物公园, 九公寨景区, 白云禅寺, 合肥工业大学(翡翠湖校区)-校内公园, 明堂山风景名胜区, 后湖生态园, 淮海战役双堆集烈士陵园, 幸福广场, 桐城人防公园, 龙岗抗大八分校旧址, 安徽淠河国家湿地公园, 明中都鼓楼, 细阳广场, 抹山寺, 清流公园, 闸水利风景区, 塔影庵, 青年圩广场, 藕塘烈士陵园, 化城寺, 郭永怀雕像, 文峰公园, 九华山风景区-小天台, 孔庙, 独秀山公园, 基督教堂, 义门古镇, 琅琊山旅游区(滁州琅琊山度假村西北), 徽园-九华寺, 周谷堆基督教堂, 霍山文庙, 神山公园, 升金湖, 飞来石, 梅公桥, 尧舜对弈亭, 揽胜阁, 庄子祠, 徽园-牌坊, 南湖公园, 白暨豚与人, 竹园区, 四嬉铜娃像, 宣城园, 淮河文化广场, 太极洞, 杜集镇廉政文化公园, 徽园-桃花潭, 徽园-敬亭山, 银屏山, 芜湖烈士陵园, 陋室铭碑亭, 芜湖园, 舜耕山风景区, 凤凰山景区, 太白楼, 中国花亭湖风景名胜区, 巢湖园, 菱湖公园, 万佛塔公园, 山水公园, 城南公园, 徽园-高射喷泉, 世纪桥, 中国蚌埠古民居博览园(湖上升明月), 花山世界·花山谜窟, 查济古建筑群, 蚌埠园, 日月广场, 濮塘怪坡, 徽园-八公山, 淮南园, 珍珠泉, 大禹浮雕, 法治文化公园, 石榴园, 龙悦谷, 徽园-淮河, 徽园-颖亭, 黄山-迎客松, 颍上县江心洲滨河公园, 鲲鹏公园, 中央公园-淮南人民公园, 宿州园, 阜阳园, 黄山风景区-光明顶, 淮北园, 世博安徽馆-四水归堂, 世博安徽馆-侧大厅, 大关帝庙, 古井亭, 潜口民宅博物馆, 乾隆湖旅游风景区, 临涣古城遗址, 唐模景区, 报恩禅寺, 羊家祠堂, 棠樾牌坊群, 明皇陵, 基督教堂, 龙子湖西公园, 寿县安丰镇丰华公园, 龙子湖公园, 感恩亭, 常青游园, 西溪南古村落, 丹霞公园, 张湖公园, 石龙湖湿地保护区, 芜湖雕塑公园, 汀棠公园, 白云岩寺, 敬亭山风景名胜区, 马仁奇峰景区(暂停营业), 大浦乡村世界(暂停营业), 二郎庙, 茅仙洞风景区, 陡步河公园, 桃花潭风景区, 翠竹广场, 安徽上窑国家森林公园, 小岗村乡村旅游区, 呈坎, 宰相坟, 锦怡小镇, 焦岗湖影视城, 宿州市环城公园-南环公园, 花戏楼, 人民广场, 沙颍河国家湿地公园, 迪沟风景区, 九华山风景区-百岁宫, 万佛山风景区, 狼巷迷谷, 蚌埠闸风景区, 褒禅寺, 西递古村落, 涂山风景区, 巨石山, 龙湖公园, 天井湖风景区, 滁州花博园, 月亮湾风景区, 梅山水库风景区, 春台街雕塑艺术公园, 宿州城南运动主题公园, 小孤山风景区, 天静宫, 淮南八公山风景区, 黄山市太平湖风景区, 南湖湿地公园, 华佗百草园, 迎江寺, 白乳泉, 天门山景区, 党建主体公园, 乐活运动公园, 宿州乐湖公园, 黎阳in巷, 张庄公园, 渡江战役后方野战医院旧址, 亳州南湖公园, 龙河公园, 阜南街心公园, 寿县古城墙通淝门, 焦岗湖景区, 四季榴园景区, 赭山公园, 凤阳韭山洞, 栖岩寺, 观音洞, 皇藏峪国家森林公园, 鸠兹古镇景区, 石集乡村七色时光公园, 神山森林公园, 南华门, 凹山地质文化公园, 木一博览园, 郭河公园, 三塔寺, 凤山森林公园圣泉寺, 毛主席视察舒茶纪念馆, 金刚寺, 西湖城市湿地公园, 天柱山世界地质公园, 基督教堂, 利辛市民健身公园, 仙龙湖旅游度假区, 阜阳市颍州西湖风景名胜区, 张公山公园, 采石矶, 无为植物园, 三角洲生态公园, 榴城公园, 徽州古城, 无为市绣溪公园, 林拥城·药都林海景区, 桐城龙眠山风景名胜区, 相山公园, 宿州野生动物园, 阜阳双清湾公园, 梅园, 芜湖滨江公园, 龙脊山自然风景区, 龙眠公园(建设中), 莲花寺, 利辛县五一广场, 黄山风景区, 宏村, 张劲夫故居, 老子牛, 巢湖大力寺, 周瑜文化园, 中央公园, 全椒县龙山风景区, 花间塘乡村旅游风情区, 凤凰湖公园, 祥源颍淮阜阳生态乐园, 巢湖天台禅寺, 琅琊山风景区, 大华山风景区, 人民公园动物园, 滨河公园, 天堂寨风景区, 五千年文博园, 党建文化广场, 八里河旅游区, 定远古城, 皇甫山国家森林公园, 四十井教堂, 大华山云峰寺, 寿县古城墙, 长丰念湖公园, 神山寺, 徐家小祠堂, 包氏宗祠, 佛园, 环碧公园, 冉鑫生态公园, 南淝河源头, 九华山风景区, 安徽浮山国家地质公园, 文巢园, 甘露寺, 马厂公园, 法纪文化公园, 西郊公园, 东石笋, 石茨河公园, 皖维水景公园, 桐城文庙, 清真寺, 包河区基督教王卫聚会点, 合肥市高铁路游园, 都市乡村旅游区, 木鱼山公园, 三河古镇-仙姑楼, 大圩都市农业公园, 华府公园, 新四军江北指挥部旧址, 龙门寺水利风景区, 城东公园, 绣溪公园, 白衣庵, 水湖公园, 南湖湿地公园, 褒禅山景区华阳洞, 瓦埠老街(装修中), 紫蓬山国家森林公园-庐阳第一名山, 虎山路公园, 鸡笼山国家森林公园, 三河古镇-城隍庙, 六尺巷, 大圩新河村(建设中), 兰园, 凌家滩考古遗址公园, 程店基督教堂, 安丰塘, 北塔公园, 蜀山森林公园-清风林, 南艳湖-周诒春纪念馆, 定光河公园, 褒禅山景区, 太湖山国家森林公园, 长丰县岗集基督教堂, 相思林公园, 庐州公园观景平台, 东顾山公园, 蜀山曦街广场, 滨湖国家森林公园有巢树屋, 月季园, 滨湖国家森林公园四水归堂, 李克农将军纪念馆, 大别山石窟风景区, 庐江县实际禅寺, 中共合肥北乡支部纪念馆, 唐园, 合肥海银生态园, 桐城孔城老街, 中央公园, 安徽庐阳董铺国家湿地公园, 合肥野生动物园-爬行馆, 洗耳池公园, 巢州古城, 廉泉井, 大湖秀, 好饴堂, 安徽行政学院读书长廊, 勤务堂, 站北文化广场, 梦蝶仙境, 卧牛山公园, 皖西大裂谷, 官亭国家生态公园, 金斗公园绿道(广西路), 商鼎公园, 东庵森林公园, 周瑜广场, 昭庆寺, 塘西河公园绿道, 文化广场, 栖凤谷, 合肥淮北路公园, 泊山洞, 公园道壹号店, 合肥野生动物园-亚洲象, 合肥市滨湖区黄二基督教聚会点, 基督教圣光堂, 王咀湖公园, 周瑜墓园, 智慧广场, 西苑广场, 繁华公园, 塘西河公园幽静林区, 娘娘池, 安徽岱山湖旅游度假区, 鲁彦周纪念馆, 滨河公园, 黑池坝广场, 思惠楼, 合肥野生动物园-百鸟园, 黄麓廉政文化公园, 古逍遥津-梅花山, 梅园, 富煌三珍湿地保护区, 教弩台旧址, 顺和基督教会(凌云路), 岳飞纪念馆, 汪祠堂, 鸣之公园, 鸣磬广场, 龙头塔, 鲲鹏志, 包拯墓室, 名人景观墙碑记, 马尾河湿地公园, 合肥市环城公园琥珀潭景区-西平门, 高家祠堂, 善水公园, 长临河镇法治文化公园, 汇林公园, 万佛湖风景区, 滨湖塘西河公园塘溪缘, 裕丰花市喷泉广场, 撮镇路游园, 合肥野生动物园-绿猴, 庐州公园一期-东入口小公园, 刘铭传故居, 四里河生态公园(暂时名), 花岗法治主题公园, 观湖亭, 郁金香高地景区, 金斗公园绿道(金斗路), 小井庄, 海洋之心科技水族, 合肥野生动物园-日本猴, 盛桥公园, 合肥汤池温泉旅游度假区, 大房郢公园, 紫微洞景区, 金泰山水文化广场, 基督教堂, 巢湖湿地, 三河古镇-万年台景区, 塘西河公园华山路东, 双水公园, 店埠河公园, 黄巷村幸福游园, 滨湖塘西河公园-桂花林, 幸福公园, 飞霞公园, 滨湖塘西河公园樱花林, 醉翁亭, 先锋游园, 滨湖塘西河公园-紫薇林, 华凌游园, 花塘河湿地公园, 佳洲生态园(暂停营业), 百荷农庄葡萄公园, 金湖公园, 巢湖·耳街, 长岗公园, 梅冲湖公园1期, 基督教堂(休宁路), 磨墩水库, 兴茂·悠然蓝溪, 丰乐生态游园, 蔡永祥纪念馆, 庐州公园1期, 海狮表演馆, 新站区铁路生态公园, 龟山湿地公园, 宣氏宗祠, 斌峰公园, 浮槎游园, 冶父山国家森林公园, 基督教堂, 肥东管湾国家湿地公园, 锦绣社区人口文化广场, 丽景湖健康主题公园, 大宝佛寺, 合肥奥园城市天地亲子体验公园, 长宁寺, 蜀峰湾南湖生态公园(蜀峰湾公园), 吴氏旧居, 安徽巢湖半岛国家湿地公园, 祥云广场, 天主教合肥露德圣母堂, 四里河滨水湿地公园, 北雁湖湿地公园, 右岸公园(建设中), 云水湾公园, 清溪环境园, 宝莲寺, 娘娘殿, 紫云湖公园(建设中), 王大郢基督教堂, 清溪公园, 婚礼堂, 杜岗游园, 四里河滨水生态公园, 古埂公园广场, 吴氏炮楼, 大房郢水库非常溢洪道绿道, 合肥市包公园-九狮广场, 妙莲寺, 学林公园中心湖, 海恒社区习友志愿服务广场, 琥珀公园, 四季花海公园城市花园, 银河景区, 公园路16, 包孝肃公祠-正殿, 中国合肥马政寺, 上派基督教堂, 二十埠河中游湿地, 李克农故居, 那一家零食公园, 龙泉古寺, 鲨鱼公园, 月潭庵, 海棠公园, 市民公园, 琥珀潭, 东城公园, 官亭林海, 梅冲湖公园, 中国(合肥)非物质文化遗产园, 安徽元一双凤湖国际旅游度假区, 东大圩, 太平湖, 月亮湾湿地公园, 黑池坝风景区, 劳动公园, 合燃公园, 浮槎山森林公园, 红枫公园, 赵小郢游园, 环城公园, 万科文一未来之光·光畔公园, 滨水公园, 中天左岸公园, 龙岗游园, 少荃湖湿地公园, 包河园基督教堂, 莲花庵, 龙蟠路游园, 新华口袋公园, 张团基督教堂, 云水湾公园懒园, 合肥西扩公园, 口袋公园, 包拯塑像, 蜀西湖公园, 相隐寺, 瓜牛成长田园, 潭冲河走廊公园, 淝水之战, 菱湖公园, 城南公园, 双拥园, 半岛公园, 新月公园, 海棠花海, 包河重点中心, 刘园古徽州文化园, 肥西老母鸡家园, 浮庄, 和平文化广场, 洪石公园, 合肥三国新城遗址公园, 滨湖国家森林公园樱花谷, 西山景区, 西山景区-环城公园, 月亮湾公园, 梨园春秋, 西山景区, 西山景区-环城公园, 梨园春秋, 基督教堂, 常青体育公园, 北涝圩湿地, 新海公园, 瑶海区滨河公园, 渡江战役总前委旧址纪念馆(建设中), 四季花海公园, 南艳基督教堂, 中庙寺, 大观音庵, 盛习友纪念馆, 清真寺, 甘露寺, 庐州府城隍庙, 莲花公园, 庐州公园, 明星运动公园, 天乐公园, 奥体中心北广场, 合肥铁路公园, 合肥生态公园, 蝴蝶湖生态公园, 肥西县中国中部花木城, 瑶海公园, 六家畈古民居群, 小花园, 杭川公园, 三河古镇, 童趣阁, 合肥植物园, 翡翠公园, 天鹅湖体育公园, 古埂公园, 蚁族公园, 骆岗生态公园, 合肥市李鸿章享堂, 蜀山森林公园, 龙栖地湿地公园, 合肥启迪科技城周诒春纪念馆, 明教寺, 华山公园, 望湖公园, 瑶海湾湿地公园, 李鸿章故居, 石台路公园, 花冲公园, 绿轴公园, 翡翠湖风景区, 杏花公园, 徽园, 包公园, 和平广场, 市府广场, 古逍遥津, 天鹅湖公园, 十八联圩湿地, 南艳湖, 匡河公园, 云川公园, 罍街公园, 布莱恩特公园, 淝河生态公园, 合肥海洋世界, 莲花广场, 牛角大圩, 电灌站公园, 明珠广场(装修中), 天山公园, 紫云山公园, 骆岗中央公园(建设中), 南艳湖公园, 合肥岸上草原, 金斗公园, 合肥巢湖湖滨国家湿地公园, 合肥滨湖国家森林公园, 方兴湖公园, 安徽名人馆, 渡江战役纪念馆, 滨湖塘西河公园, ",
    "数量/个": "882",
    "比例/%": "14.43%"
  },
  {
    "id": "6",
    "景点类型": "博物馆",
    "poi典型实例": "程大位珠算博物馆, 徽州艺术珎寳博物馆, 黄山太平猴魁博物馆, TA的失恋博物馆, 歙县新安国医博物馆, 中国灵璧石天一园博物馆, 黄山市乌金园文化博物馆, 巴慰祖故居博物馆, 徽州府署博物馆, 新安歙砚艺术博物馆, 徽州雕艺博物馆, 安徽万安罗经文化博物馆, 松萝茶文化博物馆, 徽茶文化博物馆, 齐云山国家地质公园博物馆, 临泉毛笔博物馆, 绩溪许氏博物馆, 观古博物馆, 祁门县博物馆, 宿松县博物馆, 宿松朴风民俗博物馆, 灵壁奇石博物馆, 民间艺术博物馆, 宁国市博物馆, 黄山风景区博物馆, 文德堂艺术博物馆, 石台县博物馆, 藏艺阁, 来安县博物馆, 外滩文化博物馆, 芜湖鸠兹文房四宝博物馆, 红太阳博物馆, 砀山博物馆, 亳州市民俗博物馆, 亳州市曲艺相声博物馆, 国河博物馆, 淮北市文道灵璧石博物馆, 肖楼村民俗博物馆, 淮北矿山博物馆, 屯溪二中-黄山市摄影博物馆, 黄山市工匠博物馆, 徽州税文化博物馆, 地质博物馆, 中国奇石博物馆, 歙县渔梁坝博物馆, 中国(临泉)生肖博物馆, 歙县古城墨砚博物馆, 道源国家湿地公园博物馆, 太极洞国家地质公园博物馆, 广德市皖南朝晖竹木艺术博物馆, 皖南徽砖博物馆, 江南农具博物馆, 农村博物馆, 灵壁石博物馆, 黄山麟圣博物馆, 绩溪县宅坦博物馆, 北京华生行中国古典家具博物馆, 黄山国茶文化博物馆, 黄山世界地质公园校园博物馆, 宣石博物馆筹建处, 泗县失恋博物馆, 农耕文化博物馆, 忆江南民俗馆, 阜阳枕头馍文化博物馆, 西村花鼓戏博物馆, 牯牛降观音堂景区-地质博物馆, 阜南县颍淮柳编博物馆, 旌德县民俗文化艺术博物馆, 皖北民俗博物馆, 黄山奇石博物馆, 黄山区民间博物馆, 太湖县博物馆, 安徽太平竹藤博物馆, 中国宣石博物馆, 宣州石砚博物馆, 合肥橙品影视蚌埠运营中心, 美铭堂古陶瓷标本博物馆, 皖南花鼓戏博物馆, 徽班博物馆, 池州市升金湖红色文化博物馆, 皖南木榨博物馆, 旧时光农耕文化博物馆, 禅通博物馆, 安阳山红色文化博物馆, 九华青茶艺博物馆, 安徽省古文化博物馆, 国际仁爱博物馆, 私人珍藏品博物馆, 立德博物馆, 青阳腔博物馆, 蚌埠工业博物馆, 金寨灵芝博物馆, 大别山玉石博物馆, 景华博物馆, 枞阳县规划展示馆-博物馆, 金丝楠宫博物馆, 私人珍藏品博物馆, 牙博士口腔博物馆(白云商厦南谯北路店), 安徽中医药高等专科学校中医药博物馆(药用植物园), 安徽中医药高等专科学校中医药博物馆, 酒器博物馆, 彼岸花博物馆, 芜湖市耿华东艺术收藏博物馆, 淮南汉唐紫金石博物馆, 中国数字铜博物馆, 国盛民俗博物馆, 申都博物馆, 南京恐龙博物馆, 徽翠山林博物馆, 大墅奇石博物馆(建设中), 广德博物馆, 宁国市千年龙窑博物馆, 万粹楼博物馆, 黄山市博物馆, 潜山市博物馆, 徽字号徽雕艺术博物馆, 新安江山水画廊红妆博物馆, 皖南民俗博物馆, 黄山博物馆, 绩溪三雕博物馆, 霍山石斛文化博物馆, 淮北市钟源阁红色文化博物馆, 祥源祁红博物馆, 豆腐博物馆, 黄山地质博物馆, 明光市博物馆, 黄山市徽州雕刻博物馆, 垓下楚汉历史博物馆, 安庆失恋博物馆, 韭山(凤阳山)国家地质公园博物馆, 怀远县博物馆, 金色农家民俗博物馆, 龙虾博物馆, 大别山国家地质公园博物馆, 华夏丝绸博物馆, 庐江县新四军江北指挥部博物馆, 南陵县博物馆, 利辛县博物馆, 淮南八公山国家地质公园地质博物馆, 磬云山国家地质公园博物馆, 箴行博物馆, 怀宁县博物馆, 繁昌博物馆(暂停营业), 徽州印象博物馆, 青阳县博物馆(暂停营业), 天柱山地质公园博物馆, 朱然家族墓地博物馆, 定远县博物馆, 承庆堂国药博物馆, 淮河农耕民俗文化博物馆, 屯溪博物馆, 口子酒文化博物馆, 中国粮仓博物馆, 霍邱县红色文化博物馆, 浮山地质博物馆, 六安瓜片茶文化博物馆(玉博园店), 中国黄梅戏博物馆, 蚌埠厚德民俗博物馆, 天长博物馆, 五河县博物馆, 和县博物馆(暂停营业), 泗州博物馆, 迎驾酒文化博物馆, 宣纸博物馆, 泗县隋唐大运河博物馆, 歙县博物馆, Corpus人体博物馆(建设中), 小李家红色博物馆, 徽商博物馆, 傻子瓜籽博物馆, 金丝楠木博物馆, 汴河博物馆, 徽派织绣博物馆, 宿州失恋博物馆, 生酒博物馆, 钟楼民俗博物馆, 徽州糕饼博物馆, 阜阳博物馆新馆, 祁门红茶博物馆, 芜湖市赭山铁画博物馆, 涡阳县义门镇赵屯民俗农耕文化博物馆, 和县蔬菜博物馆, 池州市博物馆, 绩溪博物馆, 民俗博物馆, 金种子酒文化博物馆, 萧县博物馆, 宣城市博物馆, 当涂博物馆, 中国状元博物馆, 界首彩陶博物馆, 金寨县革命博物馆, 涡阳博物馆, 固镇县博物馆(暂停营业), 临泉博物馆, 古井酒文化博物馆, 亳州博物馆(芍花路), 马鞍山市博物馆, 太和县博物馆, 谢裕大茶文化博物馆, 安徽徽州历史博物馆, 安徽中国徽州文化博物馆, 凤阳博物馆, 秀山门博物馆, 淮北市博物馆(暂停营业), 德化堂古床博物馆, 滁州博物馆, 定远石雕艺术博物馆, 淮南市博物馆, 宿州博物馆, 五黑食养文化博物馆, 南山汉文化博物馆(暂停营业), 歙县徽派盆景艺术博物馆, 阜阳博物馆, 霍山县博物馆, 安徽省巢湖市二十四节气馆, 中国石榴博物馆(暂停营业), 安庆市博物馆, 蒙城博物馆, 芜湖市博物馆, 铜陵博物馆, 安徽楚文化博物馆(暂停营业), 中国桐城文化博物馆, 蚌埠市博物馆新馆, 先报刊博物馆, 天之红祁门红茶博物馆, 李鸿章当铺博物馆, 三河民俗博物馆二号馆, 含山博物馆, 安徽省徽厨博物馆, 刘园权康, 合肥滨湖学院博物馆, 皖西博物馆, 庐州民间木艺博物馆, 巢湖市博物馆, 安徽票证博物馆, 徽品颂安徽特产博物馆, 大别山咸菜博物馆, 电影博物馆, 安徽博物院, 安徽省聚贤报刊博物馆, 合肥工业大学新区工程认知博物馆, 百年邮政(聚贤邮政博物馆), 合肥市勤利书画博物馆, 合肥工业大学(翡翠湖校区)-工程认知博物馆, 工程认知博物馆室外展区, 安徽省古陶瓷博物馆, 皖江文化博物馆, 安徽玉石博物馆, 合肥市桃花岛民俗博物馆, 蜀山·南岗自行车博物馆, 肥西县高店乡江淮民俗博物馆, 合肥子木园博物馆, 安徽古楼小镇博物馆, 中华文明足迹博物馆, 中国·蜀山马拉松文化博物馆, 艺术品交易公司, 三飨一宅侨乡美食博物馆, 安徽省聚贤报刊博物馆, 中国稻米博物馆(装修中), 多肉博物馆, 安徽省沉香博物馆, 肥东博物馆, 安徽省农业博物馆, 传统玩具博物馆, 安徽省体育博物馆, 合肥菜博物馆, 安徽农业大学蜜蜂博物馆, 时光博物馆(保利mall商场店), 安徽胭脂红古瓷博物馆, 颠倒博物馆, 安徽红色文化博物馆, 安徽博物院(老馆), 安徽博物院, ",
    "数量/个": "274",
    "比例/%": "4.48%"
  },
  {
    "id": "7",
    "景点类型": "教堂",
    "poi典型实例": "砀山县基督教锡安堂, 砀山天主教堂, 福音堂, 涡北基督教堂, 谯城区徐庙基督教堂, 赵庄基督教堂, 基督教堂, 基督教堂, 天主堂, 基督教堂, 濉溪县临涣天主堂, 福音堂, 大庄福音堂, 涡阳基督教天恩堂, 涡阳县天主教堂, 绩溪县基督教堂, 基督教堂, 天主堂, 基督教堂, 基督教堂, 黄山卢村述理堂, 天主堂(新市街), 福音堂, 基督教聚会点, 基督教堂, 基督教堂, 基督教堂, 基督教堂, 张铺镇基督教堂, 基督教堂, 城西教堂, 胡集基督教堂, 基督教堂, 基督教堂, 天主堂, 基督教堂, 红光村基督教堂, 尚庙基督教堂, 来安县杨郢乡杨郢教堂(装修中), 救恩堂聚会点, 凤台县岳张集镇岳张集基督教堂, 基督堂, 江店镇基督教堂, 基督教堂, 圣约堂, 天主堂, 基督教堂, 高皇基督教堂, 基督教会花果山堂, 平山教堂, 基督教堂, 基督教堂, 基督教堂, 天主堂, 乌江街道基督聚会处, 感恩堂, 基督教堂, 基督教堂, 淮南市基督教会光华街教堂, 基督教堂, 基督教堂, 基督教堂, 笔架山教堂, 大通基督教堂, 福音堂, 福音堂, 天主教堂, 张各基督教聚会点, 基督教堂(007乡道), 杜集基督教堂, 任井基督教堂, 基督教长山路聚会点, 灵恩堂, 朱庄基督教聚会点, 福音堂, 三堤口基督教堂, 界首市大黄镇大黄基督教聚会点, 基督教堂, 丹城镇大礼堂, 新德基督教堂, 徐楼基督教堂, 淮北市烈山区陈路口基督教堂, 灵土庙村基督教聚会点, 基督十教堂, 基督教聚会点, 基督教(苏村教堂), 苏村教堂, 张集基督教堂, 孙店基督教堂, 安徽省宿州市灵璧县浍沟镇基督教堂, 基督教堂, 西二铺三教堂, 涡阳县高炉镇大呼基督教堂, 埇桥区东关街道北园基督教聚会点, 华佗基督教堂, 基督教堂, 基督教堂, 基督教堂, 基督教堂, 宁国基督教堂, 李寿基督教堂, 基督教堂, 基督教堂, 阜南县赵集镇基督教堂, 颍泉区泉北基督教会堂, 颍州区颍西基督教堂, 天长市官桥教堂, 基督教安凌堂, 基督教堂, 利辛圣三一堂, 利辛县基督教城西堂, 许堂基督教堂, 基督教堂, 利辛县基督教堂, 太湖县弥陀基督教万福堂, 基督教堂, 福音堂, 正午基督教堂, 陶圩基督教堂, 小程基督教, 太湖县基督教圣约翰堂, 双沟基督教堂, 双桥基督教教会堂, 曹集基督教堂, 赵集基督教堂, 基督教堂, 叶湖基督教堂, 望江县雪山基督教堂, 三教堂, 新坝基督教堂, 陈巷基督教堂, 福音堂, 谭巷基督教堂, 凤台县尚塘镇宋台基督教堂, 茂林镇基督教堂, 宣城市宣州区基督教南门聚会点, 天主教堂, 福音堂, 基督教堂, 基督教堂, 基督教, 神爱世人基督教堂, 陈桥教堂, 基督教堂, 基督教堂, 基督教堂, 基督教堂, 迪沟基督教堂, 基督教堂, 基督教堂, 基督教堂, 基督教堂, 天主堂, 基督教堂, 基督教堂, 基督教堂, 天恩堂, 安庆市基督教圣诞堂, 新博新联基督教堂, 安徽省霍邱县马店镇龙潭湖村谢店组基督教堂, 八里河基督教堂, 基督教堂, 基督教教堂, 靠山正恩堂, 基督教堂, 基督教天宝聚会点, 来安县程集基督教堂, 来安县基督教新安堂, 桂集镇基督教堂, 神林基督教堂, 柳林基督教堂, 基督教堂, 丹阳基督教堂, 青阳县杉木岭基督教堂, 基督教堂, 城西湖乡陈嘴教堂, 蚌埠市李楼天主堂, 宏恩堂, 基督教堂, 基督教堂, 基督教堂, 博望区薛津基督教聚会点, 朱疃基督教教会堂, 基督教堂, 马岗基督教堂, 基督教堂, 君张基督教堂, 基督教堂, 土山基督教堂, 基督之家苏润堂, 滁州市代洼基督教堂, 龚集基督教堂, 基督教大桥堂, 乌衣基督教堂, 岔路基督教堂, 曹墩教堂, 基督教堂, 基督教江边堂, 八公山基督教堂, 左王基督教会, 基督教堂, 谢家集区基督教堂, 红旗基督教堂, 基督教霍山教会城关堂, 基督教堂, 基督教堂, 缪圩基督教堂, 基督教堂, 十字教堂, 福音堂, 基督教堂, 基督教堂, 和县土街基督教堂, 恩典堂, 督十教堂, 朱陈教堂, 基督教堂, 基督教堂, 先锋基督教会堂, 吴庄教堂, 十长丰县钱岗基督教堂, 赵河咀基督教, 天主堂, 基督教会以琳堂, 北麓基督福音堂, 大顺镇胡圩基督教堂, 运漕基督教堂, 石圩福音堂, 七桥基督教堂, 基督教堂, 福音堂, 无为市基督教会, 基督教堂, 基督教堂, 城西教堂, 基督教堂, 张郢基督教堂, 基督教堂, 基督教堂, 黄雒基督教福音堂, 开城教堂, 小甸中心教堂, 耶稣堂(三东北路), 楼郢基督教堂, 吴岗庙庄感恩基督教堂, 基督教堂, 庐江县城西基督教堂, 庐城基督教堂, 基督教会, 天主堂, 感恩堂, 西塘基督教堂, 福音堂, 龙嘴基督教堂, 基督教堂, 基督教礼拜堂, 福音堂, 基督教堂, 大山基督教堂, 汪郢基督教堂, 向山教堂, 基督教堂, 薛阁基督教堂, 萧县基督教堂, 滁州市基督教会主恩堂, 圣救主座堂, 移村基督教堂, 基督教堂, 安城基督教堂, 怀宁县圣彼得堂教堂, 颍上基督教堂, 山郝基督教堂, 天主教堂, 顺安福音堂, 尤沟基督教会, 基督教堂, 基督教蒙恩堂, 天主堂, 蚌埠市天主教堂, 岳西县基督教堂, 基督教堂, 芜湖市基督教, 天主教堂, 乳泉礼拜堂, 圣雅各教堂, 太和县基督教堂(暂停营业), 基督教福音大楼, 基督教堂, 真耶稣教会马庄教堂, 宿州基督教福音堂, 基督教, 水东圣母堂, 天主堂, 凤阳县府城镇基督教堂, 宣城市宣州区基督教堂, 基督福音堂, 华林雅筑基督教堂, 临泉县基督教堂, 基督教堂, 定远县定城镇基督教堂, 基督教会三圣堂, 店前基督教堂, 梅花基督教堂, 袁店基督教堂, 濉溪县刘桥镇孟口基督教聚会点, 宁国市三一基督教堂, 滁州市基督教会清流堂, 凤台县朱马店镇联民基督教堂, 基督教堂, 黄口基督教堂, 柘皋教堂, 基督教堂, 王小庄福音堂, 基督教堂, 望江县基督教堂, 霍邱县马店镇马店基督教堂, 界首市基督教堂, 宋店基督教堂, 板桥镇基督教堂, 郭河基督教堂, 霍邱县范桥镇老楼基督教堂, 基督教堂, 基督教堂, 天主堂, 石河教堂, 复兴基督教堂, 梁园基督教堂, 基督教堂, 基督教堂, 路得堂, 湖稍基督教堂, 庐江县福元社区基督教堂, 霍邱县花园街道基督教堂, 基督教堂, 本庄福音堂, 长丰县双墩基督教聚会点, 肥西县王小郢基督教聚会点, 基督教堂, 官沟基督教堂, 安徽省肥西县三河基督教堂, 安徽省肥西县基督教三河福音堂, 周岗村基督教堂, 庐江县同大镇神恩教堂, 方桥基督教堂, 基督教堂, 卞郢基督教堂, 茶棚基督教堂, 桐城市基督教福音堂, 肥东县镇北基督教堂, 桥头集镇基督教堂, 肥东县桥头集基督教堂, 新站区尤岗基督教堂, 路西基督教堂, 舒城县龙河基督教堂, 肥东县晨光基督教聚会点, 新站钱北基督教堂, 舒城县城关基督教堂, 合肥市新站区方桥基督教堂, 方桥基督教堂, 合肥市五里岗基督教堂, 合肥瑶海区基督教双七堂, 合肥市十里庙基督教堂, 大店基督教堂, 基督教堂, 漕冲教堂, 老薛教堂, 大通路基督教堂, 朝阳基督教堂, 合肥市包河区分路口基督教堂, 桃花基督教堂, 双凤福音堂, 合肥市瑶海区刘岗基督教堂, 周谷堆基督教堂, 基督教堂, 基督教堂, 长丰县岗集基督教堂, 程店基督教堂, 基督教堂, 基督教堂, 基督教堂, 四十井教堂, 钢铁新村基督教, 包河区基督教王卫聚会点, 基督教堂, 天主堂, 天主教安徽总教区合肥扶疏路主教座堂天主堂, 瑶海区双七基督教堂, 合肥市瑶海区龙岗基督教堂, 大井基督教堂, 安徽省合肥市朱岗教堂, 合肥市滨湖区黄二基督教聚会点, 基督教圣光堂, 基督教堂, 基督教堂(休宁路), 基督教堂, 天主教合肥露德圣母堂, 上派基督教堂, 王大郢基督教堂, 婚礼堂, 肥西县安全巷基督教堂, 基督教堂, 包河园基督教堂, 张团基督教堂, 基督教堂, 南艳基督教堂, ",
    "数量/个": "405",
    "比例/%": "6.63%"
  },
  {
    "id": "8",
    "景点类型": "植物园",
    "poi典型实例": "横山国家森林公园-安徽竹类植物园, 三中植物园, 水生植物园, 西西多肉植物园, 安徽清凉峰国家级自然保护区珍稀植物园, 望江县普鸿药用植物园, 润绣彩色植物园, 蒙城县多彩多肉植物园, 铜陵市第三中学植物园, 大别山植物园, 山水公园-宿松植物园, 永顺植物园, 开心多肉植物园, 来安植物园, 遇见多肉植物园, 目分花卉多肉植物园, 儿童植物园, 龙湖风景区动植物园, 开心多肉植物园, 宣城植物园, 掌萌多肉植物园, 郎溪肉多多多肉植物园, 铜陵植物园, 腾腾多肉植物园, 凤山森林公园-萧县植物园, 灵璧植物园, 安徽水利江淮植物园, 界首市颍南植物园, 阜阳植物园, 亳州市植物科普园, 界首植物园, 阜阳生态园热带植物园, 林拥城·药都林海景区, 无为植物园, 半月湖植物园, 大别山植物园, 丰乐生态园-水培植物园, 花言草语植物园, 合肥植物园, ",
    "数量/个": "39",
    "比例/%": "0.64%"
  },
  {
    "id": "9",
    "景点类型": "动物园",
    "poi典型实例": "艾墨菲海底世界, 滁州欢乐城动物园(暂停营业), 宿州瀚海立方动物王国, 龙湖风景区动植物园, 雨山湖公园-动物园, Annie小小动物园, 歙县屯之谷动物园, 张公山公园-动物园, 铜陵市动物园, 黄山野生动物园, 池州齐山风景区-池州市动物园, 安庆市菱湖风景区-安庆市动物园, 蚌埠动物园, 赭山公园-动物园, 利辛动物园, 相山公园淮北动物园, 亳州动物园, 固镇动物园, 安徽大青山野生动物世界, 阜阳野生动物园, 宿州野生动物园, 临泉魔幻动物园, 梦幻动物王国, 蓝山湾村野动物园, 人民公园动物园, 海洋之心科技水族, 马塔塔室内动物园, 合肥野生动物园, ",
    "数量/个": "28",
    "比例/%": "0.46%"
  },
  {
    "id": "10",
    "景点类型": "水族馆",
    "poi典型实例": "临泉海洋世界, 两爬海洋馆, 亳州海洋馆, 盛和海洋世界(暂停营业), 亳州海洋世界, 亳州颍淮海洋世界, 艾墨菲海底世界, 极地海洋世界, 新港海洋馆, 艾墨菲海洋馆, 安庆海洋世界, 淮北三鲨海洋世界, 宿州三鲨海洋世界, 阜阳尧泰汉海海洋公园, 芜湖大白鲸海洋公园, 合肥汉海极地海洋世界, 海洋公园, 合肥文博童乐城-海洋馆, 合肥海洋世界, ",
    "数量/个": "19",
    "比例/%": "0.31%"
  }
]